{
  "format": "weights_only",
  "modelConfig": {
    "vocab_size": 110,
    "d_model": 256,
    "num_heads": 4,
    "dff": 512,
    "num_layers": 4,
    "max_len": 100,
    "dropout": 0.1
  },
  "weightsManifest": [
    {
      "paths": [
        "weights.bin"
      ],
      "weights": [
        {
          "name": "embeddings",
          "shape": [
            221,
            256
          ],
          "dtype": "float32",
          "offset": 0,
          "size": 226304
        },
        {
          "name": "embeddings",
          "shape": [
            128,
            256
          ],
          "dtype": "float32",
          "offset": 226304,
          "size": 131072
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 357376,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 1405952,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 1410048,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 2458624,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 2462720,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 3511296,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            4,
            256,
            256
          ],
          "dtype": "float32",
          "offset": 3515392,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 4563968,
          "size": 1024
        },
        {
          "name": "kernel",
          "shape": [
            256,
            512
          ],
          "dtype": "float32",
          "offset": 4564992,
          "size": 524288
        },
        {
          "name": "bias",
          "shape": [
            512
          ],
          "dtype": "float32",
          "offset": 5089280,
          "size": 2048
        },
        {
          "name": "kernel",
          "shape": [
            512,
            256
          ],
          "dtype": "float32",
          "offset": 5091328,
          "size": 524288
        },
        {
          "name": "bias",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 5615616,
          "size": 1024
        },
        {
          "name": "gamma",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 5616640,
          "size": 1024
        },
        {
          "name": "beta",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 5617664,
          "size": 1024
        },
        {
          "name": "gamma",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 5618688,
          "size": 1024
        },
        {
          "name": "beta",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 5619712,
          "size": 1024
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 5620736,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 6669312,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 6673408,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 7721984,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 7726080,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 8774656,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            4,
            256,
            256
          ],
          "dtype": "float32",
          "offset": 8778752,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 9827328,
          "size": 1024
        },
        {
          "name": "kernel",
          "shape": [
            256,
            512
          ],
          "dtype": "float32",
          "offset": 9828352,
          "size": 524288
        },
        {
          "name": "bias",
          "shape": [
            512
          ],
          "dtype": "float32",
          "offset": 10352640,
          "size": 2048
        },
        {
          "name": "kernel",
          "shape": [
            512,
            256
          ],
          "dtype": "float32",
          "offset": 10354688,
          "size": 524288
        },
        {
          "name": "bias",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 10878976,
          "size": 1024
        },
        {
          "name": "gamma",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 10880000,
          "size": 1024
        },
        {
          "name": "beta",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 10881024,
          "size": 1024
        },
        {
          "name": "gamma",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 10882048,
          "size": 1024
        },
        {
          "name": "beta",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 10883072,
          "size": 1024
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 10884096,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 11932672,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 11936768,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 12985344,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 12989440,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 14038016,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            4,
            256,
            256
          ],
          "dtype": "float32",
          "offset": 14042112,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 15090688,
          "size": 1024
        },
        {
          "name": "kernel",
          "shape": [
            256,
            512
          ],
          "dtype": "float32",
          "offset": 15091712,
          "size": 524288
        },
        {
          "name": "bias",
          "shape": [
            512
          ],
          "dtype": "float32",
          "offset": 15616000,
          "size": 2048
        },
        {
          "name": "kernel",
          "shape": [
            512,
            256
          ],
          "dtype": "float32",
          "offset": 15618048,
          "size": 524288
        },
        {
          "name": "bias",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 16142336,
          "size": 1024
        },
        {
          "name": "gamma",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 16143360,
          "size": 1024
        },
        {
          "name": "beta",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 16144384,
          "size": 1024
        },
        {
          "name": "gamma",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 16145408,
          "size": 1024
        },
        {
          "name": "beta",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 16146432,
          "size": 1024
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 16147456,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 17196032,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 17200128,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 18248704,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            256,
            4,
            256
          ],
          "dtype": "float32",
          "offset": 18252800,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            4,
            256
          ],
          "dtype": "float32",
          "offset": 19301376,
          "size": 4096
        },
        {
          "name": "kernel",
          "shape": [
            4,
            256,
            256
          ],
          "dtype": "float32",
          "offset": 19305472,
          "size": 1048576
        },
        {
          "name": "bias",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 20354048,
          "size": 1024
        },
        {
          "name": "kernel",
          "shape": [
            256,
            512
          ],
          "dtype": "float32",
          "offset": 20355072,
          "size": 524288
        },
        {
          "name": "bias",
          "shape": [
            512
          ],
          "dtype": "float32",
          "offset": 20879360,
          "size": 2048
        },
        {
          "name": "kernel",
          "shape": [
            512,
            256
          ],
          "dtype": "float32",
          "offset": 20881408,
          "size": 524288
        },
        {
          "name": "bias",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 21405696,
          "size": 1024
        },
        {
          "name": "gamma",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 21406720,
          "size": 1024
        },
        {
          "name": "beta",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 21407744,
          "size": 1024
        },
        {
          "name": "gamma",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 21408768,
          "size": 1024
        },
        {
          "name": "beta",
          "shape": [
            256
          ],
          "dtype": "float32",
          "offset": 21409792,
          "size": 1024
        },
        {
          "name": "kernel",
          "shape": [
            256,
            221
          ],
          "dtype": "float32",
          "offset": 21410816,
          "size": 226304
        },
        {
          "name": "bias",
          "shape": [
            221
          ],
          "dtype": "float32",
          "offset": 21637120,
          "size": 884
        }
      ]
    }
  ]
}