{
  "char2idx": {
    "\n": 0,
    " ": 1,
    "!": 2,
    "\"": 3,
    "#": 4,
    "$": 5,
    "%": 6,
    "&": 7,
    "'": 8,
    "(": 9,
    ")": 10,
    "*": 11,
    "+": 12,
    ",": 13,
    "-": 14,
    ".": 15,
    "/": 16,
    "0": 17,
    "1": 18,
    "2": 19,
    "3": 20,
    "4": 21,
    "5": 22,
    "6": 23,
    "7": 24,
    "8": 25,
    "9": 26,
    ":": 27,
    ";": 28,
    "<": 29,
    "=": 30,
    ">": 31,
    "?": 32,
    "A": 33,
    "B": 34,
    "C": 35,
    "D": 36,
    "E": 37,
    "F": 38,
    "G": 39,
    "H": 40,
    "I": 41,
    "J": 42,
    "K": 43,
    "L": 44,
    "M": 45,
    "N": 46,
    "O": 47,
    "P": 48,
    "Q": 49,
    "R": 50,
    "S": 51,
    "T": 52,
    "U": 53,
    "V": 54,
    "W": 55,
    "X": 56,
    "Y": 57,
    "Z": 58,
    "[": 59,
    "]": 60,
    "^": 61,
    "_": 62,
    "a": 63,
    "b": 64,
    "c": 65,
    "d": 66,
    "e": 67,
    "f": 68,
    "g": 69,
    "h": 70,
    "i": 71,
    "j": 72,
    "k": 73,
    "l": 74,
    "m": 75,
    "n": 76,
    "o": 77,
    "p": 78,
    "q": 79,
    "r": 80,
    "s": 81,
    "t": 82,
    "u": 83,
    "v": 84,
    "w": 85,
    "x": 86,
    "y": 87,
    "z": 88,
    "|": 89,
    "}": 90,
    "¡": 91,
    "£": 92,
    "§": 93,
    "©": 94,
    "ª": 95,
    "«": 96,
    "°": 97,
    "´": 98,
    "·": 99,
    "º": 100,
    "»": 101,
    "½": 102,
    "¾": 103,
    "¿": 104,
    "Á": 105,
    "Â": 106,
    "Æ": 107,
    "Ç": 108,
    "È": 109,
    "É": 110,
    "Ê": 111,
    "Í": 112,
    "Î": 113,
    "Ñ": 114,
    "Ó": 115,
    "Ú": 116,
    "Ü": 117,
    "à": 118,
    "á": 119,
    "â": 120,
    "ä": 121,
    "æ": 122,
    "ç": 123,
    "è": 124,
    "é": 125,
    "ê": 126,
    "ë": 127,
    "ì": 128,
    "í": 129,
    "î": 130,
    "ï": 131,
    "ñ": 132,
    "ò": 133,
    "ó": 134,
    "ô": 135,
    "ö": 136,
    "ù": 137,
    "ú": 138,
    "û": 139,
    "ü": 140,
    "ā": 141,
    "ē": 142,
    "ě": 143,
    "ī": 144,
    "ō": 145,
    "Œ": 146,
    "œ": 147,
    "̃": 148,
    "Δ": 149,
    "Ο": 150,
    "Π": 151,
    "Τ": 152,
    "Φ": 153,
    "ά": 154,
    "έ": 155,
    "ί": 156,
    "α": 157,
    "β": 158,
    "γ": 159,
    "δ": 160,
    "ε": 161,
    "η": 162,
    "θ": 163,
    "ι": 164,
    "κ": 165,
    "λ": 166,
    "μ": 167,
    "ν": 168,
    "ξ": 169,
    "ο": 170,
    "π": 171,
    "ρ": 172,
    "ς": 173,
    "σ": 174,
    "τ": 175,
    "υ": 176,
    "χ": 177,
    "ω": 178,
    "ό": 179,
    "ύ": 180,
    "ώ": 181,
    "ἀ": 182,
    "ἄ": 183,
    "ἐ": 184,
    "ἔ": 185,
    "ἠ": 186,
    "ἡ": 187,
    "ἤ": 188,
    "ἦ": 189,
    "ἰ": 190,
    "ἵ": 191,
    "ἶ": 192,
    "ὁ": 193,
    "ὄ": 194,
    "ὅ": 195,
    "ὐ": 196,
    "ὑ": 197,
    "ὰ": 198,
    "ὲ": 199,
    "ὴ": 200,
    "ὶ": 201,
    "ὸ": 202,
    "ὺ": 203,
    "ᾶ": 204,
    "᾽": 205,
    "ῆ": 206,
    "ῖ": 207,
    "ῦ": 208,
    "ῶ": 209,
    " ": 210,
    "–": 211,
    "—": 212,
    "‘": 213,
    "’": 214,
    "“": 215,
    "”": 216,
    "′": 217,
    "⅓": 218,
    "○": 219,
    "●": 220
  },
  "idx2char": {
    "0": "\n",
    "1": " ",
    "2": "!",
    "3": "\"",
    "4": "#",
    "5": "$",
    "6": "%",
    "7": "&",
    "8": "'",
    "9": "(",
    "10": ")",
    "11": "*",
    "12": "+",
    "13": ",",
    "14": "-",
    "15": ".",
    "16": "/",
    "17": "0",
    "18": "1",
    "19": "2",
    "20": "3",
    "21": "4",
    "22": "5",
    "23": "6",
    "24": "7",
    "25": "8",
    "26": "9",
    "27": ":",
    "28": ";",
    "29": "<",
    "30": "=",
    "31": ">",
    "32": "?",
    "33": "A",
    "34": "B",
    "35": "C",
    "36": "D",
    "37": "E",
    "38": "F",
    "39": "G",
    "40": "H",
    "41": "I",
    "42": "J",
    "43": "K",
    "44": "L",
    "45": "M",
    "46": "N",
    "47": "O",
    "48": "P",
    "49": "Q",
    "50": "R",
    "51": "S",
    "52": "T",
    "53": "U",
    "54": "V",
    "55": "W",
    "56": "X",
    "57": "Y",
    "58": "Z",
    "59": "[",
    "60": "]",
    "61": "^",
    "62": "_",
    "63": "a",
    "64": "b",
    "65": "c",
    "66": "d",
    "67": "e",
    "68": "f",
    "69": "g",
    "70": "h",
    "71": "i",
    "72": "j",
    "73": "k",
    "74": "l",
    "75": "m",
    "76": "n",
    "77": "o",
    "78": "p",
    "79": "q",
    "80": "r",
    "81": "s",
    "82": "t",
    "83": "u",
    "84": "v",
    "85": "w",
    "86": "x",
    "87": "y",
    "88": "z",
    "89": "|",
    "90": "}",
    "91": "¡",
    "92": "£",
    "93": "§",
    "94": "©",
    "95": "ª",
    "96": "«",
    "97": "°",
    "98": "´",
    "99": "·",
    "100": "º",
    "101": "»",
    "102": "½",
    "103": "¾",
    "104": "¿",
    "105": "Á",
    "106": "Â",
    "107": "Æ",
    "108": "Ç",
    "109": "È",
    "110": "É",
    "111": "Ê",
    "112": "Í",
    "113": "Î",
    "114": "Ñ",
    "115": "Ó",
    "116": "Ú",
    "117": "Ü",
    "118": "à",
    "119": "á",
    "120": "â",
    "121": "ä",
    "122": "æ",
    "123": "ç",
    "124": "è",
    "125": "é",
    "126": "ê",
    "127": "ë",
    "128": "ì",
    "129": "í",
    "130": "î",
    "131": "ï",
    "132": "ñ",
    "133": "ò",
    "134": "ó",
    "135": "ô",
    "136": "ö",
    "137": "ù",
    "138": "ú",
    "139": "û",
    "140": "ü",
    "141": "ā",
    "142": "ē",
    "143": "ě",
    "144": "ī",
    "145": "ō",
    "146": "Œ",
    "147": "œ",
    "148": "̃",
    "149": "Δ",
    "150": "Ο",
    "151": "Π",
    "152": "Τ",
    "153": "Φ",
    "154": "ά",
    "155": "έ",
    "156": "ί",
    "157": "α",
    "158": "β",
    "159": "γ",
    "160": "δ",
    "161": "ε",
    "162": "η",
    "163": "θ",
    "164": "ι",
    "165": "κ",
    "166": "λ",
    "167": "μ",
    "168": "ν",
    "169": "ξ",
    "170": "ο",
    "171": "π",
    "172": "ρ",
    "173": "ς",
    "174": "σ",
    "175": "τ",
    "176": "υ",
    "177": "χ",
    "178": "ω",
    "179": "ό",
    "180": "ύ",
    "181": "ώ",
    "182": "ἀ",
    "183": "ἄ",
    "184": "ἐ",
    "185": "ἔ",
    "186": "ἠ",
    "187": "ἡ",
    "188": "ἤ",
    "189": "ἦ",
    "190": "ἰ",
    "191": "ἵ",
    "192": "ἶ",
    "193": "ὁ",
    "194": "ὄ",
    "195": "ὅ",
    "196": "ὐ",
    "197": "ὑ",
    "198": "ὰ",
    "199": "ὲ",
    "200": "ὴ",
    "201": "ὶ",
    "202": "ὸ",
    "203": "ὺ",
    "204": "ᾶ",
    "205": "᾽",
    "206": "ῆ",
    "207": "ῖ",
    "208": "ῦ",
    "209": "ῶ",
    "210": " ",
    "211": "–",
    "212": "—",
    "213": "‘",
    "214": "’",
    "215": "“",
    "216": "”",
    "217": "′",
    "218": "⅓",
    "219": "○",
    "220": "●"
  }
}