#version: 0.2
Ġ d
č Ċ
č čĊ
u e
e n
Ġ l
e s
Ġ a
q ue
o s
Ġ s
e r
Ġ c
Ġd e
Ġ p
Ġ que
a n
Ġ y
a s
Ġ m
o n
a r
o r
Ġ t
d o
Ã Ń
e l
Ġ h
Ġ en
Ġl a
Ġ n
a l
Ġ v
a b
Ġ es
Ã ³
Ġ el
c i
r a
t e
u n
r e
i n
Ġs e
a d
Ã ¡
Ã ©
â Ģ
âĢ Ķ
t o
c h
Ġn o
Ġc on
u i
Ġs u
o m
d i
t a
ÃŃ a
Ġp or
j o
Ġ b
Ġ o
Ġa l
Ġl os
i s
l a
i en
Ġ f
Ã ±
Ġl e
l e
d e
ue s
t r
Ġ un
Ġd i
ch o
Ġl o
er o
g o
Ġd on
t i
Ġl as
d a
a m
Ġc u
Ġc om
Ġm e
Ġh a
Ġp ar
Ġ S
Ġd es
r es
r i
c e
Ġt o
Ġde l
Ã¡ s
Ġ g
q ui
Ġs i
l o
Ġes t
Ġm i
Q ui
Ã³ n
er a
r o
Qui jo
ĠS an
Quijo te
an do
Ġh ab
ab a
t ra
u s
o l
Ġcom o
a do
s e
Ġ âĢĶ
Ġ Quijote
ĠSan cho
Ġ qui
c u
al l
m o
d os
Ġ re
v i
Ġm Ã¡s
z a
en t
Ġt an
Ġm u
d ad
e m
Ġy o
Ã± or
Ġs in
ue n
Ġc ab
Ġ D
Ġs er
c o
i r
Ġse Ã±or
t es
ad a
m e
Ġ Â
ue r
c er
Ã© l
i er
q u
c a
Ġ P
p on
g un
m a
tr o
Ġa n
b re
i g
Ġt en
Ġv er
t en
Ġp o
Ã¡ n
di Ã³
Ġn i
Ġpar a
i o
res pon
l os
Ġs o
Ġa s
Ã º
Ġ A
t os
Ġun a
Ġm an
en te
t ar
Ã© n
Ġ Ã©l
Ġpor que
Ġv ues
Ġsu s
r an
que l
c es
ci a
or a
l as
ce d
an te
t u
m os
Ġ r
Ġa quel
respon diÃ³
Ġ in
Ġ C
d as
es e
Ġ j
âĢĶ ,
Ġto do
t as
Ġb uen
Ġv i
Ġl le
s i
Ġm er
os o
Ġa c
Ġf ue
Ġcab all
i b
Ġv en
ÃŃ an
Ġp ues
Ġc as
Ġhab ÃŃa
ci Ã³n
di jo
r as
Ġes p
Ġc os
Ġb ien
Ġ M
Ġ Y
Ġes to
Ġ L
p o
g ar
m i
ĠÂ ¿
d er
Ġmer ced
g a
Ġh e
Ġp as
Ġh i
u ra
Ġ E
Ġcu al
i a
Ġm al
Ġdi jo
Ġas ÃŃ
Ġ e
t or
d es
i c
t ad
Ġpar e
n o
p ar
Ġc a
Ġ T
g u
ci o
Ġa r
Ġen t
b i
Ġt u
in o
qu Ã©
Ġm ÃŃ
Ġd u
p a
ien do
Ġt e
Ġg ran
Ġto dos
on es
ci r
z o
Ġv e
Ġs ab
Ġvues tra
Ġp er
Ġs al
Ġes ta
s o
Ã© s
i m
Ġp r
ab an
Ġa un
c on
ch a
er os
Ġ era
Ġp ero
Ġm is
ci n
Ġm en
i os
Ġde j
v o
d ar
Ġy a
c an
p e
v er
Ġp ue
Ġt ra
Ġal gun
t er
Ġa d
Ãº n
ien to
Ġde cir
Ġsin o
Ġcu ando
Ġd os
Ġm a
tr as
d r
Ġv ol
Ġp en
i l
v e
Ġha cer
c ar
i e
Ġd ar
tr os
d en
er on
Ġp ro
p l
t Ã³
j os
ra z
ĠÂ ¡
Ġc or
ad os
Ġes te
an za
Ġt al
Ġha y
Ġc am
Ġqui en
Ġdon de
en do
m an
N o
i do
c ÃŃa
j e
ar on
qu ÃŃ
Ġver dad
Ġs a
Ġt ien
Ġd is
u l
Ġ quÃ©
Ġp a
Ġh u
Ġel la
ri m
Ġ R
ar a
r os
Ġes cu
p or
Ġan d
g Ãºn
Ġs on
Ġp e
Ġmu y
Ġde b
ta do
c as
Ġh er
Ġh as
or es
Ġcaball ero
Ġ os
Ġm o
t an
p er
Ġa m
m ente
ĠD ios
Ġent re
Ġ go
Ġo tra
Ġaun que
Ã± a
Ġal l
ĠseÃ±or a
Ġv is
s u
Ġc ar
ÃŃ as
Ġo tro
ue l
er n
Ġp on
Ġt i
Ġp u
g ra
c om
Ġlle v
as e
j a
Ġest Ã¡
Ã± o
Ġl u
Ġl la
r is
Ġa quÃŃ
er e
en cia
in a
Ġn os
Ġb a
p os
Ġso bre
Ġ or
Ġest aba
l ar
ue go
Ġl ib
Ġn ues
v ent
ÃŃ n
un do
Ġm es
Ġpen s
an tes
c en
Ġf uer
b a
e g
j er
Ġp re
Ġcos a
Ġ F
Ġa h
f i
Ġdu que
Ã© is
Ġc i
an a
Ġv al
Ġmu ch
Ġ No
l es
s a
el o
Ġp al
Ġtan to
r ar
Ġh om
e a
Ġv o
ad or
Ġall ÃŃ
ad as
i dad
Ġ B
Ġc o
Ġs Ã©
p re
Ġt om
b ier
ad re
Ġten go
c re
ch e
Ġ raz
b ra
p i
c el
Ġh all
v a
v en
Ġlle g
Ġ G
y o
z as
Ġm undo
Ġb ar
l an
i Ã³n
c ab
Ġpo co
Ġc uen
Ġf in
' '
c os
Ġ V
Ġhas ta
do le
Ġto da
Ġtien e
m as
m en
dos e
Ġalgun a
c ri
d ÃŃa
p en
Ġv ent
Ġdi cho
em po
Ġh an
un to
ti l
Ġmen os
is tor
Ġcos as
y a
Ġ im
Ġp res
Ã± as
Ġbuen a
am os
Ġpar te
Ġdes e
Ġlu gar
Ġl es
al es
Ġun o
Ġvi da
u r
Ġto das
ĠP anza
Ġl uego
mi go
Ġp i
Ġhab er
Ġ ro
Ġp rim
Ġme j
Ġcon o
d on
Ã¡ r
p u
Ġc re
Ġten ÃŃa
Ġcas a
d Ã³
Ġs ol
Ġ er
Ġ i
Ġcu ra
Ġso y
e za
an to
m iento
r ÃŃa
Ġd o
ci endo
i da
Ġo ÃŃ
Ġ res
uer te
Ġman era
ĠR o
Ġti empo
Ġa b
Ġen ten
em os
Ġaquel la
Ġo f
Ġf al
ĠA n
Ã³ mo
h a
da do
Â »
Ġt ier
ul cin
Ġher mos
Ġa mo
ar se
ÃŃ si
Ġah ora
ulcin ea
es ti
Ġn in
Ġn a
ci Ã³
Ġdi o
Ã© r
Ġman o
d ero
m bre
Ġ em
Ġh istor
Ġ ri
h e
m Ã¡s
Ġc an
Ġpues to
Ġmej or
or o
Ġs ÃŃ
Ġn ue
Ġpue de
Ġo jos
Ġv a
ci as
Ġmu cho
ĠE s
t al
di do
pl ic
Ġmu jer
l la
v an
Ġs ue
Ġen can
es a
Ġt em
Ġel los
Ġn e
Ġo tras
Ġlla m
Ġvis to
z Ã³n
Ġt r
us o
gu a
d or
Ġd ÃŃa
ci do
b ern
f e
Ġo tros
Ġal gÃºn
s el
Ġfue ra
b ar
Ġa vent
om e
ĠT o
b res
i Ã³
al lo
Ġes o
Ġesp er
an o
Ġan tes
Ġsab er
Ġg us
Ġtier ra
d el
s on
Ġse a
ĠD ulcinea
Ġgran de
p ues
Ġten er
Ġv io
i go
t re
Ġ H
Ġp ie
Ġcaball eros
Ġhom bre
b r
Ġen tr
Ġdi go
Ġg ra
Ġpal ab
s ÃŃ
Ġ Ã©s
Ġp adre
Ġt Ãº
Ġb us
am ente
bi Ã©n
Ġf or
Ġhe cho
al mente
Ġac ab
Ġ respondiÃ³
l en
Ġes cri
Ġa migo
ien tos
Ġhab ÃŃan
Ġd ÃŃas
es en
Ġgo bern
ma g
Ġci elo
en z
Ġman os
b l
m or
Ġf ues
Ġqui ero
ĠE n
Ġbar b
Ã³ lo
di o
Ġg u
Ġcaball er
Ġj u
Ġma y
am a
Ġcam ino
Ġnin gun
Ġc uer
Ġpare ce
par a
ci p
Ġest as
Ġhistor ia
Ġd a
ier on
Ġpr in
b o
Ġt res
Ġhi zo
Ġf a
Ġpo dr
Ġpare cer
plic Ã³
g ui
Ġh ar
Ġb o
Ġmu cha
Ġpre gun
Ġcuen ta
Ġpu di
Ġt am
pa Ã±
Ġescu dero
Ġmuch as
h ab
in os
Ã± os
ĠP ues
ĠP ero
e z
f or
p res
Ġm ar
un a
ent es
Ġvol vi
l or
ci os
Ġ ir
Ã¡n dose
Ġdis cre
d u
Ġc er
Ġp unto
Ġpon er
Ġser Ã¡
cin ante
âĢĶ ;
ĠL o
c or
Ġdes ta
Ġm on
ÃŃ tu
Ġest u
Ġmi l
Ġser vi
j as
Ġque r
Ġcom enz
Ġdej ar
m u
on de
Ġdi ce
Ġcab eza
Ã©n dole
pu Ã©s
Ġd ue
re plicÃ³
Ġcu anto
ĠY o
Ġp os
Ġmes mo
b er
g an
Ġc ada
Ġp es
el a
ĠD e
men to
p as
Ġ Ġ
Ġno che
t aba
Ġdon cel
ris ti
Ġi mag
Ġv os
ĠS e
Ġa g
ÃŃtu lo
E n
e d
Ġve ces
Ġraz ones
z ar
Ġc Ã³mo
ci ones
Ã¡ is
ch os
ien e
Ġnues tro
Ġ w
Ġh on
Ġvues a
Ġp el
ab le
ĠM an
Ġgus to
f er
Ġ respon
Ġ ib
Ġm or
m ir
Ġa gra
Ġc ri
Ġm os
com o
b e
n os
ues tra
Ġest os
Ġest ar
Ġdeb e
ĠRo cinante
Ġfues e
Ġdi ciendo
ent os
Ġgu ar
g Ã³
ÃŃ s
Ġf e
Ġve z
Ġper son
Ġle van
all ero
ten to
Ġr os
Ġmuch os
b ri
ti r
ĠmÃŃ o
u Ã©
Ġpo dÃŃa
Ġduque sa
t is
Ġa p
ĠP or
Ġand ante
Ġcab allo
ib le
Ġtam biÃ©n
a tro
ĠC ar
r u
n a
Ġc ier
el ante
Ġvo z
un tad
ien te
Ġe ch
s os
Ġc risti
ÃŃ do
al la
Ġsu ce
di a
Ġprim ero
Ġer an
Ġde c
v as
ra do
Ġdu da
u ras
Ġqui Ã©n
tar io
Ġca us
Ġmis mo
Ġgobern ador
b oso
Ġv uel
til lo
b ir
Ġt he
Ġdes cu
ch as
Ġdes de
Ã¡n do
Ġs an
ĠA l
Ġr u
i d
Ġc al
Ġde cÃŃa
Ġt or
ÃŃ o
in ar
âĢĶ .
Ġprin cip
l le
m pl
Ġ us
Ġdes puÃ©s
Ġre y
co g
Ġmen es
i la
Ġs Ã³lo
Ġque dar
on ces
Ġno mbre
Ġcon f
Ġcon t
Ġo y
tu r
Ġven ta
Ġtu vi
il l
Ġd ado
Ġbarb ero
er as
Ġest aban
Ġhi ci
ĠE l
Ġvol ver
Ġor den
Ġs en
Ġn ada
un ca
Ġcon s
Ġsi do
Ġmo do
Q uÃ©
g en
a p
ĠMan cha
cu r
E s
j ar
Ġm as
am or
Ġha ce
Ġin f
em pre
man o
ÃŃn su
Ġal ma
ol or
Ġac om
Ġ ''
am ila
Ġmi r
tu ra
Ġhi ja
Ġad elante
Ġavent ura
Ġa u
Ġen tra
ĠTo boso
Ġv esti
Ġse gÃºn
am e
Ġqui so
Ġof re
m ar
en to
Ġg ente
Ġar mas
ad ie
Ġcon tra
Ġb lan
ĠS i
Ġvol untad
Ġpens am
Ġdese o
Ġmay or
e ci
l u
Ġsu ces
ti Ã³
am Ã¡s
me j
ig u
Ġpo der
Ã¡n dole
Ġaquel los
Ġraz Ã³n
c am
v is
l i
Ġal can
Ġcu atro
ora zÃ³n
oso tros
por que
Ġp ien
Ġm uer
Ġt ras
Ã¡ b
Ġand antes
S an
d an
g as
n i
t ada
v ol
Ġm ÃŃa
ch ill
Ġme mor
ĠC amila
Ġhu bi
Ġenten der
Ġros tro
r Ã©
Ġl ic
ĠA sÃŃ
ern ando
Ġlleg Ã³
sel mo
Ġa par
Ġcual es
Ġtal es
Ġib a
g al
Ġp uso
Ġdes a
ĠC on
Ġlle gar
Ġmos tr
Ġmenes ter
i as
m er
el la
in i
Ġdes te
Ã©n do
Ġvent ura
ĠSe Ã±or
Ġdi j
Ġtan ta
Ġr en
Ġfuer on
g os
l Ã¡
t ando
z os
Ġ ÃŃnsu
Ã©n dose
Ġvues tro
Ġpr os
Ġtien en
Ġlib ros
ĠLo tario
p el
v ÃŃa
Ġs uerte
Ġg en
Ġam or
r Ã¡
en a
Ġp uer
ĠseÃ±or es
ten ciÃ³n
Ġcuer po
Ġperson a
Ġv ino
Ġalgun o
Q ue
Ġc orazÃ³n
di r
Ġle y
Ġun os
ti do
qui era
Ġj us
ĠAn selmo
Ġhermos a
ÃŃsi mo
s ier
Ġ ra
Ġa Ã±os
ab lo
Ġest re
Ġqui si
Ġven ÃŃa
Ġllev ar
Ġnues tra
Ġpalab ra
Ġningun a
Ġdoncel la
Ġag ora
r en
v os
Ġs os
Ġm uerte
Ġn unca
Ġj amÃ¡s
ĠL a
ter m
Ġpi es
Ġtr aba
. .
C ap
an os
al a
Ġtom ar
Ġbus car
Cap ÃŃtulo
c ado
f a
Ġd Ã©
Ġd Ã©l
Ġl en
Ġp ri
Ġt us
Ã³ se
te a
Ġdi cen
Ġpro p
Ġvo ces
Ġsue lo
Ġcaballer ÃŃa
Ġa y
Ġa gu
Ġtu vo
ris te
Ġlib er
ĠF ernando
m b
u dad
Ġn adie
di ciÃ³n
Ġsi empre
Ġpas ar
Ġmal a
Ġgo bier
i ci
s er
Ġ N
ien tes
cu ra
Ġe x
d al
Ġ I
Ġal go
ig os
Ġ Ã¡n
ar io
ci l
Ġdes en
Ġmi tad
Ġar ro
bi Ã³
Ġsal ir
Ġcomenz Ã³
San cho
Ġmemor ia
D e
d aba
i co
v or
Ġl len
Ġh o
Ġqui ere
Ġcas o
Ġpr ome
Ġ Ã
os a
Ġque dÃ³
ti cia
Ġent onces
ĠoÃŃ do
g ado
Ġel las
Ġb ur
Ġcas tillo
Ġcaus a
p ro
Ġla bra
Ġcon si
Ġg al
Ġfuer za
Ġcier to
Ġau tor
m ado
Ġl i
Ġen em
ig ura
er oso
Ġp la
Ġm ol
bl ig
m on
el e
Ġhall ar
Ġna tur
chill er
u ti
on se
Ġse Ã±
Ġpo bre
Ġgran des
Ġpro f
oro tea
Ġpalab ras
e ta
i re
Ġ O
Ġal eg
g ue
Ġde term
Ġcu Ã¡n
Ġha cÃŃa
Ġsab e
Ġhay a
Ġpel ig
Ġru cio
Ġt er
Ã¡ g
Ġhab lar
Ġvent ero
Ġencan tad
Ġne ces
Ġpos ible
b lo
Ġd or
ar i
Ġest Ã¡n
Ã³n de
Ġre me
Ġlib ro
fi cio
Ġci udad
Ġhon ra
O h
Ġo cas
Ġser ÃŃa
'' .
a quel
c Ã³
es ta
Ġa cer
Ġa pos
Ġp us
Ġv ir
ad ores
Ġf ama
Ġcom e
ĠL e
Ġtu r
Ġsa car
Ġbo ca
E l
Ġp in
an d
Ġes e
ui cio
Ġb as
Ġlo co
Ġre ce
ent ar
Ġesp a
t in
Ġh ora
Ġen amor
Ġv iendo
Ġel lo
Ġqui tar
Ġcas i
Ġdeb ÃŃa
pen as
Ġnue vo
ed ro
ĠÃŃnsu la
Ġd en
Ġcu mpl
Ġdel ante
se Ã±or
tu d
Ġven ir
Ġalgun os
ie go
h ora
u d
v es
Ġde mÃ¡s
Ġes ti
Ġcon tento
Ġo l
Ġpen a
Ġlen gua
c t
c ÃŃan
Ġa cu
Ġcom paÃ±
ĠD orotea
den io
Ġ Z
Ġc ol
Ġcu an
Ġcom er
Ġhab l
Ġqui sier
Ġtan tas
Ġj unto
Ġpas tor
pa Ã±a
cin da
Ġba chiller
Ġvolvi Ã³
b ol
v ar
Ġc lar
Ġo blig
Ġhab Ã©is
us cinda
Ġesp ada
Ġad mi
rim as
ĠG u
Ġ Qui
er ra
Ġdes gra
qu Ã©l
ig ui
Ġhermos ura
Ġgobier no
Ġd aba
Ġes c
di miento
Ġf i
Ġre ci
l ig
en der
Ġen ga
Ġse mej
am oso
Ġg an
raz os
Ġmuer to
Ġocas iÃ³n
h er
Ġs ent
âĢĶ :
ti on
ĠP edro
Ġpare ciÃ³
Ġpue do
Ġhom bres
ber g
Ġnatur al
y endo
Ġm ara
Ġdel la
ten berg
Ġpue blo
Ġentr ar
ĠÃ¡n i
b as
e cer
f ue
Ġp un
Ġt ar
Ġme dio
Ġhi jo
Ġe fe
pre gun
! ,
m al
Ġ J
Ġa zo
Ġque rÃŃa
el i
Ġn osotros
ab allero
la do
Ġpar tes
Ġin s
Ġj un
ÃŃsi ma
Ġa f
Ġa tre
Ġs iendo
er esa
Ġh ones
Ġdes di
Ġsi r
Ġqui er
Ġesto y
Ġesta do
Ġad onde
Ġpu do
Ġor o
a u
b ras
j es
r er
t on
is mo
Ġtan tos
Ġaquel lo
Ġbuen os
Ġpare cÃŃa
Ġpens ar
Ġcre o
hab ÃŃa
mer ced
l las
Ã ¼
en ci
Ġh alla
Ġen vi
ta mente
Ġb ra
Ġcom p
ma y
ten er
der os
Ġher mano
b le
l l
m es
Â ¡
Ġun as
Ġso la
Ġso lo
Ġr om
Ġaquel las
Ġpas o
Ġsab ÃŃa
Ġvis ta
jer ci
cab all
tal la
h i
Ġl Ã¡g
on a
Ġes a
Ġdel los
Ġin tenciÃ³n
Ġbuen as
ĠL uscinda
Ġpro ve
Ġsa tis
pen s
pues to
ĠÃ©s te
Ġfa vor
ĠCar denio
Ġpien so
i dos
s al
t el
Ġd in
ar Ã©
ci Ã©ndole
Ġcon se
Ġsu yo
Ã± ana
Ġdi g
Ġg ig
Ġbuen o
Ġcor tes
je ct
Ġhu bo
Ġcar ta
cab allero
ĠlÃ¡g rimas
C on
c al
e ce
m ientos
es cu
Ġv iene
in almente
Ġf amoso
Ġest ra
ro ject
ina ciÃ³n
Ġningun o
lÃ¡ ti
Ġay u
c uen
t ante
y as
z Ã¡
Ġa quÃ©l
Ġp ad
ĠC aballero
Ġdis cur
Ġescu ch
Ã©r m
c ÃŃ
Ġc in
Ġp lÃ¡ti
ci encia
ci miento
Ġse is
di eron
vi r
Ġcab o
Ġhi dal
ĠT eresa
ver dad
Ġprim era
Ġpudi era
Ġdescu bri
Ġapos ento
a jo
f al
s us
Ġ X
Ġd ando
Ġl ar
Ġt ro
di ese
ig n
tas e
Ġsa zÃ³n
Ġmo zo
j Ã³
ui do
ues tras
Ġdi eron
Ġdi ablo
Ġg ana
Ġan dar
Ġpue den
Ġpe cho
vent ura
Ġliber tad
ĠÃ ī
c ando
i ca
p r
el los
Ġcon tar
Ġcon migo
Ġal z
Ã± ad
Ġpar ti
ĠE so
Ġcuen to
Ġavent uras
Ġpodr ÃŃa
g ran
i t
ue lo
Ġc el
Ġde f
Ġb razos
Ġcu ya
Ġpo d
Ġin gen
Ġe jerci
Ġca uti
eg ado
Ġval or
don de
ĠoÃŃ r
Ġdeterm in
i dor
s Ã³n
t una
Ġc ui
as en
or k
Ġen ci
al das
is a
vi do
Ġvues tras
ora ida
Ġj uicio
Ġdej Ã³
Ġad mir
Ġmes ma
Ġsue le
p ero
v uestra
Ġa ma
Ġa Ãºn
os que
di s
Ġhab iendo
cu l
Ġsal iÃ³
Ġalgun as
Ġlla man
Ġestu vi
i ese
n e
n u
Ġ "
en da
Ġs uel
Ġt re
Ġh or
Ġse gun
ti dad
tad os
Ġtra ÃŃa
lan o
Ġem b
Ġsuce diÃ³
Ġquisi era
Ġtraba jo
d ra
g re
i das
p le
t Ã¡n
Ġd ÃŃ
Ġes tr
Ġb e
Ġre f
za Ã±as
gu as
Ġma Ã±ana
ha cer
Ġnue vas
len cio
Ġpensam ientos
ĠseÃ± al
Ġpelig ro
I I
Ġd olor
Ġl im
Ġt riste
al gun
in g
ch ado
Ġcu l
Ġsi g
ĠD i
ĠP roject
Ġas no
Ġas im
Ġpas Ã³
Ġba talla
Ġdese os
pues ta
Ġsuces os
Ġhubi era
Ġmara vi
b uen
o h
es per
Ġa penas
on te
Ã¡ l
Ġdes pe
ĠSan sÃ³n
Ġmis ma
Ġpue da
Ġcam po
Ġpregun tÃ³
Ġmar ido
Ġagra de
Ġacom paÃ±
Ġpuer ta
c to
t aban
v al
z co
Ġa gua
er an
Ġc all
Ġp ier
Ġse p
Ġse an
Ġb en
Ġal de
Ġdeb ajo
Ġhall Ã³
Ġer es
Ġfal ta
Ġri co
ĠÃ©s ta
Ġcer ca
Ġw ork
Ġacom o
Ġho y
ĠGu tenberg
c l
Ġ U
Ġ za
Ġl lor
Ġs om
di da
Ġle er
Ġmi rar
dad es
Ġsus pen
Ġar ri
Ġall Ã¡
Ã¡r bol
ĠAn ton
Ġservi r
Ġdue Ã±a
id ora
i ra
p in
Â ¿
Ġ Que
Ġque da
ci entos
Ġb re
ien cia
Ġlo cura
cu ando
Ġso br
Ã©s pe
Ġdis para
ĠB ien
Ġim por
Ġdo Ã±a
Ġli bre
u z
Ġd ere
Ġl ig
Ġa t
ar me
Ġt Ã©rm
ci da
Ġse gu
ien en
qui er
Ġmi ra
ol u
ĠEs paÃ±a
Ġpodr Ã¡
Ġimag in
Ġcri ado
Ġpensam iento
Ġlic encia
Ġlabra dor
ĠZ oraida
T o
d ese
n es
p rim
ui r
ri do
ĠD on
Ġten ga
tar on
ĠC u
ĠM as
Ġnues tros
Ġcaballer ÃŃas
Ġrespon der
Ġagra vi
Ġsuces o
Ġcuan tos
b ien
d ÃŃ
m ad
y os
Ġ igu
es to
Ġp an
as o
Ġm adre
ab les
di to
Ġb on
am iento
Ġfue re
il io
Ġenten dimiento
Ġreme dio
Ġbra zo
u m
y Ã³
z ca
Ġ (
en cias
Ġc e
ra dos
ti vo
Ġha cen
tu vi
Ġac or
Ġmerced es
Ġtra ta
den cia
ĠR e
Ġval eroso
Ġtom Ã³
Ġcre er
ĠTo do
Ġhar Ã©
Ġdiscre to
Ġpri esa
pregun tÃ³
Ġhidal go
s in
ue va
Ġa ten
an zas
te d
Ġcon diciÃ³n
Ġha ga
Ġsi gui
Ġqui zÃ¡
ig a
bier to
Ġim pos
Ġpres to
Ġne go
Ġcristi ano
Ġespa cio
Ġdesgra cia
e jo
Ġ Ã¡rbol
or n
al le
om bre
vi Ã³
Ġan te
Ġten dr
ten ÃŃa
Ġmen ti
Ġab ri
tis idora
Ġsemej antes
c aba
t Ã©
ar d
al e
Ġb el
Ġf u
Ġf ir
Ġle ÃŃdo
le za
ues tro
am bre
Ġdes c
se Ã±
Ġcab r
Ġac uer
Ġven ÃŃan
ras co
Ġcam in
Ġllam ar
Ġju z
Ġtor n
.. .
a un
h u
p es
Ġh emos
Ġen cer
ad ri
Ġf amos
tr ia
Ġha go
ĠS ÃŃ
Ġest ando
Ġre ino
das e
Ġac ome
Ġlu z
Ġesper ar
Ġentr Ã³
Ġacab ar
Ġdoncel las
Ġhici eron
ĠÃ¡ni mo
m ada
Ġa j
Ġt ran
ci oso
Ġme di
Ġsi lla
Ġten ÃŃan
ĠM on
mi l
Ġe dad
Ġhu Ã©spe
Ġju mento
Ġpad res
ĠAnton io
olu ciÃ³n
r Ã¡n
es p
as ÃŃ
re me
Ġse cre
to do
Ġsi lencio
Ġten ido
Ġca er
Ġpe que
Ġgo l
Ġcono cer
Ġquer rÃŃa
Ġprincip io
cam in
Ġprof es
igui Ã³
enci ado
Ġcul pa
P or
j u
s ab
Ġa us
an as
on le
in es
in as
Ġno ticia
Ġo bra
Ġf er
Ġan ti
Ġesp aldas
Ġve o
Ġad ver
Ġma ese
Ġtem or
ĠCar rasco
Ġsan gre
Ġvir tud
Ġquisier e
l ara
s te
Ġa pe
os os
er al
Ġt a
Ġsu ya
de cir
tr ib
Ġdon a
Ġha zaÃ±as
qui en
qui Ã©n
all ar
ent re
Ãº l
Ġper der
Ġab raz
Ġneces idad
Ġazo tes
it h
n as
â Ħ
en can
Ġv in
in te
Ġb ella
Ġf r
Ġf igura
ĠS u
ĠD ÃŃ
ier e
Ġpa z
Ġpa pel
Ġescu deros
Ġam igos
Ġllam aba
Ġgra cias
Ġfor tuna
Ġmay ores
gui r
Ġquer er
Ġpes ar
Ġcri ados
Ġcristi anos
Ġenem igo
Ġdor mir
ign or
âĦ ¢
L le
c Ã³mo
d inar
e do
h istor
Ġd er
Ġc en
Ġm uestras
Ġv ini
ad u
ces a
Ġpas ado
Ġhi jos
im iento
Ġval iente
Ġvesti do
Ġdiscur so
b ros
p ir
Ġa Ã±ad
Ġen cu
ci enda
te za
Ġal ta
Ġdi ez
Ġcu yo
dad os
des a
tad as
Ġca pi
Ġve a
Ġcor re
Ġpens aba
Ġgrande za
Ġbarb as
Ġda Ã±o
ĠAl tisidora
Ġenamor ado
Ġenga Ã±
Ġprove cho
Ġalde a
e c
g Ã¼
m is
p la
s as
v iendo
Ġl anza
Ġa vis
er ÃŃa
er amente
as ta
Ġn eg
Ġv ieron
Ã© se
di endo
Ġdi ese
Ġdi ga
Ġdi fer
Ġme dia
Ġha ciendo
Qui Ã©n
cu al
Ġre pres
Ġre cog
Ġyo u
ĠA r
Ġmis er
Ġlla ma
Ġres oluciÃ³n
Ġtr u
bres al
ĠĠ ĠĠ
ĠPor que
Ġdij ese
Ġren egado
au la
Ġhalla do
Ġdin eros
Ġsobr ina
c ados
as ilio
re mos
to dos
Ġcon tr
Ġb or
Ġo bras
Ġdi je
ĠD igo
tes inos
Ġpo eta
Ġman dÃ³
Ġven ga
Ġesp oso
ĠM ar
Ġpas aba
Ġdo y
Ġestu di
Ġw ith
Ġguar dar
Ġalcan z
ĠcompaÃ± ÃŃa
h on
r iendo
Ġa ba
Ġm ue
Ġen o
Ġb r
Ġg Ã©n
Ġver de
si to
Ġcas ti
ĠM a
ĠM ira
Ġsal ud
ter ia
dr Ã¡
il la
Ġtien es
Ġpa gar
ĠoÃŃ dos
Ġnin gÃºn
Ġnue va
Ġfor z
Ġdiscre ciÃ³n
Ġtuvi ese
Ġllen o
Ġconsi go
Ġencantad ores
Ġgig ante
Ġsuel en
c tor
g or
i de
Ġa ire
Ġc h
ar le
Ġv an
un da
Ġb es
Ġre ales
Ġfue go
ĠY a
so bre
Ġtra er
Ġpro cu
Ġfuer te
Ġah ÃŃ
Ġprin cesa
Ġprincip al
Ġinf ini
ĠplÃ¡ti ca
Ġsep ul
aun que
Ãºl ti
b oro
d era
l era
t ero
v uel
Ġy er
Ġt ri
Ġh ambre
Ã³ le
Ã³ sito
Ã¡ bi
tr es
Ġdes tas
Ġdes nu
Ġg ui
Ġso is
Ġr isa
Ġac aso
Ġesp an
Ġe j
Ġdar le
Ġpe dir
Ġcar ro
Ã¡r onse
Ġcan s
Ġlevan tar
Ġquedar on
Ġmir ando
Ġhubi ese
Ġlic enciado
her mos
Ġejerci cio
D onde
e o
m ent
m bres
m entos
p al
r uel
s ino
t Ã¡
Ġ Ãºlti
Ġc Ã³
or re
Ġen car
ra ciÃ³n
Ġle tras
Ġle jos
Ġdi lig
ti o
Ġest Ã©
Ġhab rÃ¡
tra do
em pos
ĠÂ «
Ġan sÃŃ
Ãº bl
po co
Ġve inte
Ġper su
Ġdar Ã©
Ġpa je
Ġpres ente
Ġencan tado
sel e
Ġescri bir
Ġestu vo
Ġmor os
Ġllegar on
Ġden tro
fue ra
Ġquier es
caball eros
Ġcui dado
Ġd an
Ġt h
Ġla do
la g
Ġdes tos
Ġmi edo
ig ue
Ġver sos
ĠA mad
Ġac onte
Ġpues ta
ĠL le
gar on
bi do
Ġgran d
Ġtra e
per ador
Ġba j
Ġfuer zas
Ġfin almente
Ġfal tar
Ġmujer es
Ġacab Ã³
Ġentra mb
Ġcumpl ir
Ġclar o
adu mbre
C Ã³mo
P ero
a y
a je
b uz
c ada
e te
f ic
g el
i Ã©ndole
l ib
t iene
en o
Ġl ina
Ġa man
an cia
on ado
ÃŃ no
ÃŃ gue
Ġh ol
Ġsu f
Ġo ficio
ien da
ti da
ri a
Ġre g
Ġre fer
Ġan da
Ġven cido
ras e
Ġcos tu
Ġdej ando
ros a
ĠB asilio
Ġdue Ã±as
Ġech ar
Ġol vi
Ġenci ma
Ġlim p
pin iÃ³n
Ġacuer do
b rar
d Ã³n
e zas
i z
s ol
es te
que s
Ġc ueva
ci dos
ra da
Ġsu bir
om a
Ġdi ciÃ©ndole
Ġre ina
Ġre gal
vi er
ĠD onde
Ġpo ca
Ġso cor
Ġven g
Ġesp osa
ĠM ari
ĠL os
Ġpas a
par e
Ġpr om
con o
Ġdar me
Ġam ores
Ġcar go
ĠF inalmente
Ġvo y
ĠV en
Â» âĢĶ
bar da
lor ia
Ġservi do
Ġib an
Ġap ro
Ġsuce dido
Ġdec lar
Ġgen til
Ġnego cio
ĠMon tesinos
A l
C u
Ġp ol
on ela
Ġv iento
Ġes con
ch ar
Ġcon tÃ³
di llas
is te
is tad
Ġf la
Ġcu ar
Ġto ca
Ġre p
em e
uer ra
Ãº si
Ġman da
Ġr uido
dr ÃŃgue
man os
Ġhu bier
Ġdeb en
ĠF igura
Ġco p
Ġfin g
Ġpres encia
ĠRo que
Ġesper ando
Ġdec ÃŃs
Ġoy Ã³
Ġlabra d
Ġingen io
ĠhuÃ©spe d
drÃŃgue z
b ro
l lo
m bra
r Ã³
v Ã©s
Ġt ir
ci er
Ġsu po
ta ciÃ³n
Ġha cienda
cu lar
qu in
ca to
Ġac Ã¡
Ġdej ado
dr ÃŃa
il idad
Ġverdad era
Ġhu mil
tan tes
Ġmes a
Ġfuer an
fi ci
Ġtoda vÃŃa
Ġcono cido
ĠRo drÃŃguez
Ġsue Ã±o
Ġencan ta
Ġmon ta
Ġvuel to
Ã¡ndo me
Ġalcan zar
Ġefe to
Ġefe cto
Ġasim ismo
Ġcabr ero
d ÃŃan
e to
g ame
i za
es o
es as
Ġm oro
Ġm uestra
ar e
el os
Ġv as
Ġes as
Ã³ s
re gun
Ġcon cer
Ġdi rÃ©
Ã¡s ti
ĠseÃ±or as
pon er
ĠC la
Ġhe chos
Ġsab io
Ġim per
Ġpres entes
Ġres puesta
Ġescri to
Ġperson as
Ġcont in
Ġestre mo
Ġprop Ã³sito
Ġbur la
Ġenem igos
Ġpus ieron
ĠJ u
Ġconse jo
Ġcin co
Ġhor as
Ġbon dad
ĠgÃ©n ero
ĠAmad ÃŃs
d ando
d us
f uer
i Ã©ndose
Ġ ignor
Ġd Ã³nde
Ġa Ã±o
Ġc ien
Ġm Ãºsi
Ġse pa
Ġcon ten
ui s
Ġo cu
Ġo piniÃ³n
Ġal barda
Ġdi ces
ti empo
am o
am br
Ġdes per
ri fal
vi da
em p
Ġver Ã¡
ĠA hora
ced er
Ġmer e
Ġca p
ĠT riste
Ġent iendo
Ġsab es
ver igu
Ġma es
man a
Ġpe or
Ġam ar
Ġlleg ando
Ġres pe
Ġmon o
Ġconf ir
Ġsen ti
Ġgen eral
Ġjus ticia
Ġpri mo
ĠLe onela
mes mo
Ġsatis fa
Ġcauti vo
ĠtÃ©rm ino
ĠcÃ³ lera
b us
i to
j ado
Ġa de
ÃŃ os
el mo
Ġf ui
Ġg ar
Ġg uerra
cu ras
Ġpo cos
Ġac os
Ġesp eci
Ġpas aron
Ġsa cÃ³
Ġand aba
tan cia
com en
Ġllev Ã³
Ã¡r m
Ġfues en
Ġdue Ã±o
Ġap ri
lu gar
Ġquier en
Ġpersu ad
e tas
p ue
r Ã³n
v in
v ino
Ġd ama
an ta
Ġm om
Ġt on
Ġen camin
ci d
un o
re des
Ġcon tado
di dos
jo le
Ġal to
Ġha cia
ri b
Ġto car
Ġg loria
Ã³n igo
Ġre al
ĠD iego
Ġvues tros
Ġin ven
Ġj ura
Ġj ard
Ġvi vo
Ġac re
Ġven ido
ĠmÃŃ as
Ġpr ÃŃn
eros os
Ġcor te
man era
Ġllev a
Ġllev aba
Ġnues tras
Ġval ent
ĠB osque
Ġpudi ese
Ġpes adumbre
Ġaleg re
Ġreme di
Ġtar de
Ġhones tidad
Ġcortes ÃŃa
ĠX X
Ġarri ba
ĠÃ¡rbol es
Ġbel leza
) ,
D ios
b en
c un
i oso
i ones
i Ã©ndo
o tro
Ġ u
Ġl ÃŃ
Ġc ruel
ci eron
Ġse Ã±as
Ġo idor
ien das
Ġf an
Ġf Ã¡
tr Ã¡s
Ġdi ver
Ġme z
Ġg a
Ġg as
Ġg ri
all as
Ġcab ellos
Ġver as
Ġso bresal
Ġvi vir
Ġac aba
Ġma tar
dr Ã©
Ġcor r
Ġverdad ero
Ġduque s
Ġpal a
Ġim pres
Ġpi diÃ³
Ġllam ado
sel a
Ġimag inaciÃ³n
Ġoy eron
Ġley es
Ġtur b
Ġrece bir
Ġlar go
algun a
Ġdispara tes
adri ll
histor ia
Ġth is
D on
D ulcinea
f re
g ando
g us
r m
v iene
Ġ Q
Ġ uso
en ta
es tas
an da
do mo
Ġen fer
ab ra
am ientos
Ġre buz
Ġan y
ten cia
tar se
tu vo
Ġr el
Ġin di
Ġcas tel
Ġpas e
par te
Ġar mado
Ġdu l
ve dad
Ġcor rer
Ġescu dos
tan to
Ġam istad
fi cul
les ia
Ġco g
Ġpi de
Ġi mi
Ġhistor ias
Ġva ya
Ġesper anza
Ġfa ti
Ã¡ndo la
Ġconf us
Ġblan co
ico te
Ġesc us
Ġparti cular
Ġsegun da
Ġsig los
Ġigu al
Ġaba jo
f o
o y
v el
Ġ quin
es taba
er en
Ġc ru
Ġc rÃ©
Ġy elmo
Ġt esti
el an
Ġh Ã¡bi
Ã¡ la
Ġsu pl
Ġle tra
tr u
am as
Ġr ue
Ġvi l
Ġvi aje
der ez
Ġmal os
il lo
ere za
vent uras
ven ÃŃa
Ġprim er
Ġsol ici
Ġem perador
Ġcan Ã³nigo
Ġpregun tar
Ġmor ir
Ġvesti dos
ame te
ĠI n
ĠQui teria
Ġins tante
Ġalz Ã³
gran de
Ġdef en
Ġimpos ible
Ġveng anza
R o
Y a
c ad
g aba
i ve
j ada
m ero
m undo
o tra
t Ã¡ndose
Ġd ientes
es cri
Ġc uel
Ġque d
ar Ã¡
Ġt ÃŃtulo
el las
Ġv ar
Ġes os
Ġes cog
ci no
in ta
Ã¡ ti
Ġno t
Ġcon fi
Ġal ab
ues e
Ġcu Ã¡l
Ġha cÃŃan
Ġg allar
Ġest or
Ġmi lag
Ġman ce
Ġsus pir
Ġvi ejo
Ġpas os
ĠmÃŃ os
Ġsal a
dar se
Ġtra je
Ġcam a
je cu
Ġmo ver
per iencia
Ġam ena
Ġlleg ado
Ġro de
Ġro dillas
Ġmej ores
Ġcono zco
Ġbus cando
ama cho
Ġrey es
Ġtuvi eron
olor ida
Ġjus to
Ġliber al
Ġdesen can
Ġsegu ro
Ġagravi o
Ġlina je
Ġjard ÃŃn
- ,
Y o
b is
c Ã¡
d ri
m ple
p ri
p ier
t ÃŃ
t ent
t ales
t entar
Ġd amas
ue las
Ġa verigu
Ġde mas
an ce
Ġm Ã©
Ġla dr
ci to
Ã© ra
Ġsu je
di as
di das
de j
tr on
da zos
am biÃ©n
Ġpar ar
Ġdes to
Ġdes po
Ġdes may
se gu
Ġten emos
Ġver se
ten go
Ġin dus
ĠC ide
ĠL uis
Ġe jecu
Ġca ÃŃ
eros a
Ġmen u
Ġtra tar
Ġverdad eramente
bier on
ĠV uestra
Ġtem er
Ġdiscre ta
bri r
Ġpros iguiÃ³
Ġpros igue
Ġagu ar
escu dero
Ġcel ada
Ġtorn Ã³
trib u
ĠfÃ¡ cil
D i
c ador
t Ã³n
t ino
es mo
er ÃŃas
Ġc ir
ÃŃ r
Ġn u
Ġv amos
to das
di dad
ien de
Ġdi cha
Ġcu ri
ĠD E
Ġser lo
Ġhe cha
Ġpare cen
Ġca ÃŃdo
ĠT om
ĠT rifal
bi os
Ġsal e
Ġpa ciencia
ĠR icote
Ġti empos
ĠF ran
Ġah or
Ġhall aron
ven ta
ven ir
men os
Ġescri b
Ġhar Ã¡
Ġconf es
Ġentra Ã±as
cil idad
Ġconsi der
Ġmol ido
aquel la
Ġbas ta
seÃ±or a
Ġenga Ã±o
Ġjun tos
Ġatre vi
Ġmenti ra
Ġtran s
Lle gÃ³
Ġcontr ario
Ġapro ve
ĠJu an
Ġespeci almente
A d
A n
S i
g e
g ura
i ta
l los
m ara
t Ã©s
Ã ī
Ġ is
Ġc olor
Ġen seÃ±
Ġv ienen
ad amente
to mo
Ġal boro
Ã± ado
Ġle guas
de cÃŃa
Ġlas ti
Ġcu adrill
ri r
Ãº mero
ran es
ĠC amacho
Ġcos ta
gu ar
Ġper las
Ġsal ido
cin a
Ġdej a
dar on
Ġba ja
Ġor dinar
Ġval e
Ġpal os
bier ta
Ġraz on
ĠG re
cos a
ĠV er
ha y
Ġgra do
ĠÃ©s tos
Ġhar ÃŃa
for jas
cios a
ĠĠ Ġ
Ġcristi ana
lle v
Ġoy endo
Ġhici ese
ĠseÃ± ales
Ġpastor es
Ġadmi raciÃ³n
Ġdesdi chado
Ġpod ÃŃan
Ġsom bra
Ġdona ire
Ġvini ese
Ġcapi tÃ¡n
Ġentramb os
Ġcostu mbre
Ġcop y
M an
c ol
l Ã©
l ic
l ÃŃn
m Ã³
r oso
Ġa ce
Ġa pre
Ġse guir
Ġo cho
Ġle cho
Ġlo curas
ri dad
Ġg entes
era do
ĠP ar
Ġan si
Ġr as
Ġr in
Ġin ter
Ġvi ese
ĠM al
Ġpas ados
Ġmal i
Ġper don
tÃ³ se
gra de
com paÃ±
Ġro gÃ³
Ġcre yendo
Ġab un
Ġri que
he cho
Ġpel e
Ġdec ÃŃan
Ġblan ca
Ġmostr aba
mon io
Ġoblig ado
may or
ĠplÃ¡ti cas
Ġllor ar
Ġfir me
Ġgol pe
Ġdilig encia
Ġgrand ÃŃsimo
" .
. Â»
b ran
d able
i era
i mos
l ana
p ie
v esti
Ġ ora
en ga
os i
Ġc ues
Ġp elo
Ġque daba
Ġcon ce
Ġcon desa
ta m
le g
Ġdi rÃ¡
Ġdes com
Ġdel las
ĠSan ta
ent en
Ġan o
Ãº s
Ġj ue
Ġac onse
Ġhi ce
tor nes
Ġtu ve
Ġdej aba
Ġcam inos
Ġmo za
eg r
Ġbar ca
Ġpres teza
Ġsol dado
Ġdo ce
Ã©r onle
Ġju ro
cip es
Ġvolvi eron
Ġlevan tÃ³
Ġech Ã³
Ġus ar
Ġtuvi era
Ġmayor domo
Ã¡b ase
Ġtraba jos
ĠdÃ© j
Ġex periencia
Ġbur las
mon os
Ġter c
Ġhabl ando
Ġreci biÃ³
Ġsatis fe
Ġdin ero
Ġza pa
zca ÃŃno
Ġprofes iÃ³n
Ġaus encia
Ġrepres ent
Ġlabrad ora
cun s
Ġmance bo
? ;
c lu
e x
p ros
s an
Ġ jo
en zo
or enzo
ÃŃ ri
Ġen f
Ġen cen
Ġen comen
Ġn Ãºmero
Ġcon ciencia
di ci
di cho
Ġb esti
Ġf ra
Ġf eli
Ġdi era
ti eron
Ġdes pa
ri g
Ġest Ã¡s
all ÃŃ
Ġre vÃ©s
dad a
ĠD olorida
ma ciÃ³n
Ġan to
Ġan dado
Ġver le
Ġver Ã¡s
Ġso le
Ġr iendas
Ġcual quier
des cu
Ġdej e
Ġad orn
Ġdecir se
Ġhacer se
Ġllev aban
cel a
cel encia
don cel
ÃŃsi mos
ĠH amete
Ġfa cilidad
Ġpodr Ã©
Ġimag ino
Ġcal le
Ġsos pe
Ġgal eras
Ġvir tu
and antes
jes tad
Ġsegun do
Ġasim esmo
Ġsom os
To do
Ġfer mos
Ã©se mos
Ġej emp
Ġcuel lo
A y
F inalmente
L a
a c
c lar
d Ã¡n
g n
i fi
j aba
l uego
s ig
t ÃŃa
t Ã¡r
v ÃŃ
Ġ on
Ġd uer
Ġd aban
en as
Ġp le
Ġque rido
an dr
Ġn ari
ci mientos
di co
Ġdi ficul
ti ficio
qui ere
uen te
ier no
ĠP o
Ġan cas
Ġman dado
ĠC a
mi ta
Ġcual quiera
Ġpare ci
Ġar reme
Ġpue des
Ġand u
Ġdeb o
Ġmo vi
Ġentre ten
Ġcar re
Ġpon e
ris Ã³s
Ġco lo
Ġlleg aba
cos as
Ġvent ana
Ġsol as
Ġtem eroso
ĠH er
ĠÃ©s tas
pres a
Ġponer se
Ġquer Ã©is
Ġsos iego
Ġgal eo
tin ente
Ġpun ta
Ġgig antes
Ġayu dar
Ġdescubri r
pr in
Ġdef ender
Ġref ranes
Ġwork s
Ġanti gu
Ġder rib
Ġencanta mento
Ġrespe to
Ġmom ento
ĠprÃŃn cipes
Ġvalent ÃŃa
ĠhÃ¡bi to
Ġvil lano
tron ic
Ġindus tria
risÃ³s tomo
A N
C ar
d ura
g ada
h ici
h ombre
i res
i tar
l ando
l ores
m io
t era
t ablo
v ÃŃan
z an
Ġ 1
Ġd ol
en za
Ġl an
Ġc ele
Ġde biÃ³
Ġh allo
Ġla ca
te m
in gun
ad me
ch ada
Ġsu pi
di ciones
Ġb osque
Ġo be
Ġal aban
Ġdi ab
go ci
Ġcu yas
Ġdes ventura
ri Ã³
ce diÃ³
Ġsi mpl
Ġsi quiera
ol es
Ġqui tÃ³
Ġre par
vi lla
ĠP ara
ma go
Ġpo etas
tar a
tu mbra
Ġin cl
Ġj aula
tas en
Ġvi zcaÃŃno
Ġmer ece
ĠM u
ĠL as
tad or
par ecer
Ġca Ã±a
Ġsal ida
Ġsal ieron
Ġesta mos
con tr
con si
pe jos
Ġad or
Ġpro cur
Ġcam inar
Ġpon ga
Ġhall Ã©
Ġcuen tan
til las
Ġdese aba
Ġhaber le
Ã©r onse
Ġne ce
Ġgra cia
Ġgobern ar
Ġvolvi Ã©ndose
Ġcont ent
vol ver
Ġquisi ese
ĠÃ ģ
Ġencantad or
Ġacu dir
Ġeno jo
Ġsepul tura
Ġbaj el
ĠcrÃ© dito
Ġsuspir os
ĠFran cia
osi los
a quÃŃ
c la
h en
h asta
i ciÃ³n
i mag
j ero
m ados
o tros
t us
u t
ue la
es pon
os as
Ġs ano
Ġp ic
Ġp lu
Ġque do
Ġm ad
Ġt ab
el as
Ġh ues
Ġf lor
am an
qui ero
Ġre pos
Ġmu la
em on
ĠP as
Ġan im
ĠA quÃŃ
ĠC as
Ġcas as
Ġesp ÃŃri
ĠM er
ĠM or
ĠL orenzo
Ġe ter
des puÃ©s
ĠT ra
ĠT ambiÃ©n
Ġpr ud
Ġdej aron
Ġdecir le
il las
Ġhacer le
ul l
Ġcar ne
Ġpu Ã±
Ġllev ado
Ġba cÃŃa
Ġco che
Ġbar co
Ġbar ba
Ġvent era
Ġro gar
Ġcono ciÃ³
Ġsol dados
Ġres ca
Ġesper aba
del ante
for me
Ġvolvi ese
Ġservi cio
Ġvuel ta
Ġconf uso
Ġinf anta
Ġmostr Ã³
tion s
Ġnatural eza
Ġcomp adre
pens amientos
tel es
ĠÃī l
Ġlim pi
Ġben e
Ġdere cho
ĠtÃ©rm inos
Ġimpos ib
Ġfamos a
Ġfamos os
Ġacome ter
Ġforz oso
ĠÃºlti mo
cier to
Ġdemas i
ĠTrifal di
" ,
T E
a ve
a hora
b ara
d Ã¡ndose
e ja
f ar
g i
i tencia
j adas
j uicio
l ad
p un
r aba
t iendo
u da
Ġl in
es es
Ġa cog
Ġc la
Ġque dan
or te
Ġen ca
al gÃºn
ad ero
Ġno ble
om o
Ġb al
Ġal f
Ġal forjas
Ġf ru
Ġdi ci
ti erra
Ġcom pas
Ġdes em
ri da
Ġre mo
ĠP er
Ġas iÃ³
ced or
tu al
Ġin vi
des ta
ic or
ĠT osilos
Ġverdad eras
cas tillo
per son
Ġcar nes
com e
Ġllev an
Ġmes mos
Ġhom bros
Ġlugar es
Ġdo ctor
Ġna cido
Ġnue vos
ĠEs te
ĠEs to
Ġencan tada
Ġmucha cho
Ġtam poco
cios os
mu cha
Ġmor is
Ġguar da
Ġprincip ales
Ġinf ierno
mej or
Ã¡b an
ĠÃŃnsu las
Ġagu as
Ġconsi dera
Ġdeterm inaciÃ³n
Ġacer ca
Ġgan ado
Ġestra Ã±a
Ġayu da
buen a
Ġpier nas
Ġdere cha
gÃ¼ enza
Ġdifer entes
Ġfan tas
A quÃŃ
O N
S u
a g
a cab
b ÃŃa
c Ã³n
e as
e ga
g amos
g lesia
h all
i f
m aba
v uestro
y e
z ando
Ġd Ã¡
Ġa z
Ġs el
er v
er es
Ġc ad
ar ÃŃa
ar ios
Ġt ÃŃo
Ġh ue
Ġh in
Ġv osotros
Ġel ec
in e
Ã© redes
Ġcon ver
om ic
Ġal tos
de mos
tr aba
Ġdi la
ti go
ĠS a
Ġdes hon
Ġsi ete
Ġsi mple
Ġhab lado
Ġmu las
tos o
tar me
Ġj a
Ġvi Ã©ndose
si Ã³n
Ġven gar
Ġpues tos
tor io
ic omic
Ġpare cido
Ġca y
gu Ã©
bi da
Ġdej Ã©
il es
ve d
den cias
Ġcor respon
Ġescu do
Ġand aban
Ġcar tas
Ġpens a
Ġpens Ã³
ĠB lan
don os
Ġsol os
Ġem presa
Ġri cos
ĠEs ta
pues tas
Ġgra cioso
Ġcuer do
hab er
du que
mu chas
Ġimag inar
Ġagra dable
Ġros tros
Ġcal idad
Ġhici era
Ġcons en
Ġofre ciÃ³
cam ino
Ã¡b amos
Ġmostr ar
Ġpuer tas
Ġpla za
ĠÃ¡ni ma
Ġaf ir
cuen ta
ĠÃī ste
Ġparti da
Ġdesc ui
Ġpeque Ã±o
Ġtru j
gor io
tres ala
hermos ura
Ġtrans for
Man cha
tam biÃ©n
Ġano che
Ãºs ti
Ġfeli ce
Ġlaca yo
Ġdiab los
ĠMer lÃŃn
O yendo
P ues
V Ã¡la
b os
b or
e jos
g ados
g Ã¡is
i esen
m ÃŃa
o unda
p Ã³
p ado
z ado
Ġl is
Ġl lo
es iÃ³n
Ġa tenciÃ³n
Ġa derez
Ġp ul
Ġm ente
ar la
Ġt uer
ÃŃ zo
ci elo
re z
in al
ch es
Ġcon viene
ta te
Ġal tas
Ġf lores
Ġle gua
tr i
ĠS al
Ã¡s emos
Ġest Ã³
Ġhab ilidad
Ġcomo didad
Ġqui era
cu anto
Ġre inos
Ġre tablo
ĠP regun
Ġman dar
tar Ã©
Ġpas ada
Ġdu ro
pa ci
Ġve ÃŃa
Ġper mi
Ġper egr
Ġpr ue
Ġmen tir
Ġdej ase
Ġtra ÃŃdo
Ġpa tria
Ġcar r
Ġpon ÃŃa
Ġci elos
rar se
ĠB ar
Ġhall aba
Ġim prim
Ġof en
Ã©r on
Ġri gor
Ġrespon dÃŃa
Ġfe e
Ġcier ta
Ġvuel ve
Ġentra da
vis o
ĠN i
Ġdesen vol
Ġtur cos
and ante
Ġcuan tas
Ġdig na
Ġestra Ã±o
Ġdetermin Ã³
Ġdetermin ado
dis cre
Ġtre inta
Ġsuspen so
ĠCu ando
Ġfu ria
Ġsecre to
Ġpeque Ã±a
Ġneg ro
Ġprocu rar
Ġlimp io
ĠMari tornes
ĠCla vi
Ġcap ÃŃtulo
Ġmaes tresala
Ġacos tumbra
Ġrebuz n
Ġdul ce
Ġsupl ico
Ġladr Ã³n
ĠGre gorio
Ġnari ces
prin cip
Ġpensa tivo
ounda tion
? ''
A h
P anza
c Ã©
g ase
h t
i tos
i zo
n ue
n ombre
o tras
r Ã¡s
s ar
s elo
t un
Ġ z
ue y
en tr
es tro
Ġa di
Ġa tra
Ġp Ãºbl
ar ia
or dinar
ÃŃ ti
Ġh ier
Ġv ier
re y
in to
Ġse gui
Ġse gura
Ã¡ qu
Ġno mbres
Ġsu biÃ³
Ġal iento
Ġf ig
de z
Ġcom un
Ġcom Ãºn
ce me
all os
Ġre goci
vi o
vi eron
ier ra
Ġpo cas
Ġso ber
Ġr ab
Ġr Ãºsti
Ġin tr
Ġesp ero
ĠM ir
Ġmal as
Ġca tÃ³
Ġper dÃ³n
Ġtra igo
ter io
Ġvol viendo
il los
Ġdar Ã¡
den es
pl an
Ġsa c
Ġpe dÃŃa
Ġpe dazos
tan es
Ġam iga
Ġvis orre
Ġcar ga
com enz
ĠF oundation
Ġval ientes
ĠB en
pre hen
Ġtom ado
bier tos
Ġlleg Ã¡ndose
ĠG aula
ĠG risÃ³stomo
Ġenten diÃ³
ĠEs pejos
Ġpie dra
Ġbus ca
Ġju rar
Ġir se
Ġcomenz aron
Ġhon rado
na tur
Ġmenes t
Ġorden Ã³
Ġsen tido
Ġalcan za
vol untad
Ġsos eg
Ġprop io
Ġprome tido
Ġhonra da
tin g
Ġsemej ante
hi zo
pr ome
Ġcel os
II I
Ġestudi ante
Ġdesnu do
Ġprom esas
Ġcontin u
Ġade mÃ¡s
Ġapri esa
Ġsobresal to
Ġacaba do
Ro cinante
ĠcaÃŃ da
Ġcir cuns
ĠVer dad
Ġmali cia
Ġterc era
ÃŃzo lo
Ġvisorre y
A sÃŃ
M as
c uer
d ue
d ores
e jas
m s
p era
s ent
t ÃŃn
x celencia
Ġ ido
Ġd ura
en se
Ġa re
er ro
Ġde tener
Ġm ues
Ġm us
Ġh uir
Ġen gen
al go
Ã³ r
ad elante
Ġcon forme
Ġsu ceder
di era
di ente
di ciendo
Ġb y
ien zo
Ġf el
Ġf ol
Ġf ran
le van
go za
ti ese
Ġpar tir
Ġdes pi
Ġdes esper
Ġdes pier
Ġg or
qui sier
Ġsi tio
ol dÃ¡n
Ġqui tado
cu lo
mo h
ig as
Ġten iendo
ten ta
Ġman ifi
Ġin for
si empre
Ġven ida
ĠM icomic
ĠL uego
ĠE lla
Ġmal o
tor ia
des de
no che
Ġar te
Ġve e
Ġve cino
Ġper dido
con ven
Ġtra za
Ġpen dencia
Ġpro bar
Ġcor tÃ©s
Ġsa cado
Ġpa Ã±o
ros as
Ġescu ad
Ġpe cado
Ġpe cador
cas a
Ġpu ro
ĠestÃ¡ is
fi ca
Ġlleg ue
ĠG ran
cab allo
Ġim pro
Ġcre y
Ġem ba
Ġcan tidad
Ġesper anzas
Ġentr aron
Ġgra ve
Ġhar to
du cir
mu y
Ġus an
Ġcons ol
Ġpien sa
Ã©ndo la
Ã©ndo me
Ġdesen ga
Ġneces ario
Ġacer tado
Ġespa Ã±
var o
Ġoblig a
Ġatre vido
Ġsola mente
Ġrom ance
Ġconse jos
Ġlar ga
Ġingen ioso
Ġtre cho
Ġemb us
ĠdÃŃ game
Ġref rÃ¡n
Ġbre ves
Ġimpor tancia
Ġgol pes
ĠĠĠĠ ĠĠĠ
ĠMar cela
Cu ando
Ġton to
Ġinven ciÃ³n
Ġjura mento
Ġcorr al
ĠmÃ© dico
Ġelec tronic
ĠestÃ³ mago
A penas
L o
R e
b es
c risti
e j
e cho
j arse
p an
p us
p adre
r ÃŃan
s ta
t ora
t ina
u ci
v ela
z ada
Ġ Ã¡
Ġl lan
es ÃŃa
Ġa ta
Ġa dar
Ġa segu
Ġde par
Ġp rado
Ġy endo
Ġm Ã¡rm
Ġm Ã¡qu
el es
el lo
Ġla bios
ab ri
in ado
ad es
ad mi
ch i
ch oso
ch ica
Ġcon de
Ġsu yos
Ġb ol
Ġal i
le Ã±o
ues a
go bier
go bern
ti les
Ġcu r
Ġdes pos
ri ca
ce p
Ġest ancia
Ġhab ido
Ġqui e
Ġqui se
Ġre d
vi ese
ent as
ent ender
Ġsin tiÃ³
Ġcab ras
ĠD es
ĠseÃ±or ÃŃa
Ġten Ã©is
Ġten dido
Ġpo bres
ĠA le
tos a
tu ras
Ġr ÃŃo
Ġin tento
Ġlle vo
Ġcaball os
Ġpas tora
Ġmal andr
Ġpare cÃŃan
Ġca za
Ġar tificio
bi ese
Ġper fe
Ġsal vo
Ġsal iese
cin as
Ġmen or
dar te
Ġtra ÃŃan
ter ÃŃa
Ġvol vÃŃa
Ġhacer me
Ġhay an
man dad
ul go
ara goza
cas e
Ġpre ten
Ġtom a
Ġab ras
Ġna cÃŃ
Ġri ca
Ġllam Ã³
Ġfor tal
Ġponer le
mu cho
mu jer
Ġag re
Ġvuel va
Ġdescu bierto
lle var
Ġsen tado
Ġsen tir
Ġmir Ã³
Ġblan da
vis to
Ġmuer ta
ren o
Ġlen guas
Ġencantad os
Ġrece bido
Ġacu diÃ³
Ġquisier es
Ġadmi rado
Ġadmi rados
Ġdesgra cias
Ġjun tamente
Ġhones ta
ĠaquÃ©l la
Ġpod Ã©is
Ġestuvi ese
ĠdÃŃ jole
Ġmaravi lla
Ġdespe cho
Ġat Ã³n
tuvi ese
Ġabri Ã³
Ġbella co
ĠMa jestad
Ġinfini tos
Ġyer bas
ĠLle gÃ³
Ã¡sti ma
Ġdiver sas
Ġcastel lano
Ġdesencan to
Ġejecu ciÃ³n
Ġsatisfe cho
sig uen
Ġobe de
icor dia
ĠBlan ca
Ġdesenvol tura
D es
D igo
G u
L os
c adores
d Ã©
d ras
d anza
e ciÃ³
f r
g no
h or
h ones
l varo
o fre
s en
s ado
t Ãº
t Ã¡ndole
t allas
y un
Ġl uen
Ġl una
es tra
Ġc lara
Ġde do
Ġde man
Ġp l
Ġp is
Ġm ien
Ġm ora
on ce
on ada
or den
el is
al o
Ġv ela
Ġes ca
un as
in tiÃ³
in tenciÃ³n
Ġno mb
Ġsu plic
di esen
Ġb uey
Ġf res
Ġle al
tr an
ti miento
am par
Ġcom ido
ĠS ierra
Ġdel ic
Ġmi re
cu atro
mo do
Ġre ti
Ġre ver
Ġre ÃŃr
Ġser Ã¡n
ig uel
Ġver me
Ãº sos
Ġman te
Ġin ten
ĠC lara
Ġj ur
Ġvi va
Ġvi Ã©ndole
Ġlle ga
po dÃŃa
ĠE xcelencia
ic as
tad ores
ĠT en
Ġent er
Ġent iende
zo bis
cin os
Ġad vier
Ġpen itencia
Ġcor ta
Ġtal le
Ġpa ga
Ġhu r
ĠR oldÃ¡n
Ġdeb ÃŃan
Ġmo vido
Ġgo zar
uel en
Ġpu de
Ġpre cio
Ġco la
pi ro
Ġcono cimiento
Ġab orre
Ġhermos o
ÃŃsi mas
Ġacab e
Ġescri biÃ³
Ġda ga
hab ÃŃan
Ġdiscre tos
Ġdiscre tas
Ġcer emon
Ġponer me
Ġpes o
pas tor
Ġmos trado
Ġfe cho
Ġblan cas
igu al
li co
Ġapar te
Ã©ndo les
Ġdij era
Ġdij eron
Ġjus tas
Ġay er
ici dad
Ġarro jÃ³
Ġllen a
Ġbur l
Ġpobre za
Ġter ms
Ġpin tado
ĠcompaÃ± eros
Ġaf lig
Ġdesdi chada
ĠX L
Ġcall es
Ġtendr Ã©
Ġavis o
Ġtri go
Ġhumil de
Ġmonta Ã±a
ĠmÃºsi ca
Ġpersuad ir
ĠXX X
Ġquin ce
Ġdefen sa
Ġmilag ro
rig ht
doncel la
Ġejemp lo
Ġcolo qui
Ġprud ente
Ġja ez
Ġmente cato
Ġfig uras
P regun
b ada
c ÃŃn
e ch
g ante
g eli
h an
i x
i zar
m ando
m Ã¡n
m ismo
t able
t ienen
u dia
z ones
en os
en amor
en dra
en geli
Ġl ienzo
Ġl Ã¡stima
es tÃ¡
Ġa tento
Ġde dos
Ġde monio
Ġque dado
as a
ar do
ar te
Ġt es
Ġt ris
ci tos
ci li
ra g
un dos
re g
Ġcon venÃŃa
Ġsu yas
di ce
ta tes
Ġb an
Ġo ve
Ġal ca
Ã± e
Ã± ar
Ġdi f
ĠS Ã³lo
Ġdes al
Ġdes vi
ri os
ri oso
ĠSan chica
Ġhab la
Ġre qui
Ġver la
mos le
Ġr on
Ġin gra
ĠC or
Ġj orn
Ġvi mos
Ġvi ve
Ġven cimiento
Ġven drÃ¡
Ġven cedor
Ġcas ado
ĠM elis
ĠL A
gar a
des gra
Ġca yÃ³
ĠT ur
Ġar re
Ġper juicio
con tra
con se
con tento
Ġmen e
Ġad Ã³nde
dr Ã©s
il us
ve ces
raz ones
Ġcor ona
Ġtal ante
quÃŃ si
Ġsa que
Ġpa tio
Ġmo h
Ġentre tener
Ġba tallas
pos ible
Ġmes es
fi cios
Ġtom e
Ġtom ando
che za
cab eza
men es
Ġhaber se
don da
Ġdo cen
Ġri gu
Ġva is
Ġavent ur
iÃ³ se
Ġgobern adores
Ġgu ÃŃa
Ġcuer os
Ġpregun ta
mu chos
Ġech ado
Es tando
Ġpros eg
pel l
ĠI glesia
cil lo
Ġaleg rÃŃa
Ġcome dia
and ra
Ġbas tante
Ġesti lo
Ġol vido
ĠZ aragoza
Ġfavor ecer
Ġsuspen sos
Ġimpor ta
Ġdesc uido
Ġsecre tario
Ġvin ieron
Ġdifer encia
Ġej Ã©r
pal abra
Ġrel ig
Ġaprove ch
Ġcuadrill eros
Ġrique zas
Ġsole dad
Ġarreme tiÃ³
ĠHer mandad
espon diÃ³
Ġconsen tir
Ġprue ba
ĠmÃ¡qu ina
gobier no
ĠMelis endra
C H
L e
S on
S al
V ol
a z
a zo
a gra
a venturas
b an
e da
f uese
g aban
i ter
m ÃŃ
n ingun
o k
p ido
r or
s uelo
s amo
t her
u dencia
Ġ Ã¡s
Ġ ran
Ġ ilus
Ġd Ã©s
es taban
Ġc es
Ġc ara
Ġc anto
Ġc iencia
Ġde le
Ġde ten
Ġde trÃ¡s
Ġque so
Ġy e
on as
al can
Ġv ÃŃa
Ġv ara
Ġv ulgo
Ġes co
Ġes car
in f
Ġcon tigo
Ġsu ced
di entes
Ġo jo
Ġal cal
ien es
Ġdi vi
Ġdi me
Ġdi esen
go lo
am igo
Ġcu chill
Ġcom pon
ĠS ea
Ġdes ma
ri co
ri ble
qui si
Ġmi rado
ol Ã¡s
se a
all es
Ġre cato
Ġre prehen
em ent
me dad
Ġver gÃ¼enza
Ġman teles
Ġsus tentar
tu a
Ġr is
Ġr uego
Ġpues tas
Ġesp anto
Ġcos tillas
ĠL una
po der
Ġhe chas
ic olÃ¡s
Ġpare ciÃ©ndole
par ece
Ġca pa
Ġtu yo
quÃ© s
Ġdu rm
Ġve as
Ġper ro
Ġpr udencia
Ġtra idor
Ġvol v
il i
car on
Ġdar ÃŃa
Ġpro cura
Ġcam ar
Ġcam paÃ±a
Ġdis cul
Ġpa gado
Ġhu mano
ros os
Ġand an
Ġpe chos
Ġher ida
Ġba jo
Ġco bar
ĠG a
ĠV ic
ĠV iendo
Ġdese ar
Ġro pa
Ġcono ce
pu lo
Ġhistor i
Ġcan tar
Ġtem iendo
Ġne gar
Ġacab ada
Ġbo das
Ġpudi ere
Ġmon te
Ġpos esiÃ³n
ĠSe villa
Ġag Ã¼
Ã¡ndo los
Ġquedar Ã¡
Ġmir aba
Ġentra do
Ġvesti da
Ġofre cimientos
dan cia
Ġren o
ren ta
Ġllen os
Ġllen as
Ġpus iese
ĠLe andra
ĠcompaÃ± ero
Ġhones to
Ġsir va
caball erÃŃa
arÃ© ceme
Ġescuch ando
Ġenci erra
Ã¡l samo
Ġben diciÃ³n
Ġbre vedad
Ġlig ereza
seÃ± al
Ġpapel es
Ġbr once
Ġrep oso
Ġrep Ãºbl
Ġhubier e
ĠCla udia
Ġimper tinente
Ġconten ta
ambr uno
Ġsenti miento
Ġacre di
Ġconfus iÃ³n
Ã©ra mos
Ġcarre ta
Ġgaleo tes
ĠÃģ lvaro
ĠespÃŃri tu
tual idad
ĠdÃ¡ di
VÃ¡la me
ĠClavi leÃ±o
ĠBen engeli
natur al
B o
B ien
H ab
L as
M ir
P ar
S e
a tre
b rÃŃa
d Ã³nde
h om
i mi
l abra
m amente
o f
o jos
p uer
r om
s Ã³lo
u la
z Ã³
z go
Ġ Ãºn
Ġd erra
Ġl lano
es tar
Ġa tado
Ġa paci
Ġs ar
er ber
Ġque bran
as te
Ġm elan
on ero
el in
Ġen ti
Ġen cuen
Ġen contr
un d
re ce
in s
in is
in Ã©s
Ġse d
Ã¡ ra
Ã¡ culo
Ġcon su
Ġsu b
di go
Ġb Ã¡lsamo
Ġal moh
is iÃ³n
Ġle g
Ġle ones
de term
Ġdi ere
ti tu
ti leza
Ġcu rar
Ġcu bierto
Ġcom ida
Ġha z
Ġdes o
Ġdes as
Ġdes ier
Ġdes can
Ġdes fa
Ġdes venturas
Ġest en
Ġmi em
Ġqui s
cu an
Ġre c
Ġre cado
ent Ã³
Ġmu r
uen do
Ġten gan
Ġver Ã©is
Ġni e
Ġas al
Ġas per
Ġr ar
Ġac ciones
Ġven i
Ġcas ar
ĠM ire
ĠM iguel
mi do
ĠT Ãº
Ġar ran
Ġar zobis
Ġent era
Ġsab ÃŃan
Ġsab ido
Ġsab rÃ©
Ġper se
Ġsal te
Ġpr en
con f
dar me
pe ci
Ġad elan
Ġma g
Ġpro vi
pl i
Ġdis par
Ġhu mor
Ġdeb es
Ġmo zos
Ġam par
Ġpon iendo
Ġor ig
Ġpens ado
Ġval er
Ġco brar
pi es
cel ona
cab o
ĠV i
Ã¡r onle
Ġsol ÃŃa
Ġres plan
Ġres uci
Ġfal taba
Ġna ciÃ³n
Ġcan ta
Ġtem erosa
Ġtr ue
Ġtr on
Ġtr ab
sel os
Ġpie dras
Ġcaballer iza
Ġpudi eran
cor no
Ġquer ÃŃan
gan ta
Ġdescu br
Ġus anza
Ġ'' Â¡
Ġmir aban
Ã©ndo lo
Ġpuer to
Ġra yos
ser Ã¡
Ġprome to
Ġprome tiÃ³
Ġautor es
Ġprof undo
Ġpelig ros
Ġesti mar
Ġdesdi chas
Ġdiscur sos
Ġestr ellas
Ġmaravi llas
ĠU ni
Ġimagin aba
prim ero
Ġagravi os
tuvi eron
Ġabri r
Ġjuz gar
Ġaus ente
Ġanti gua
Ġvin iere
Ġencu brir
ĠAr gel
Ġmiser able
Ġcasti gar
vuel to
Ġyer ba
Ġaman tes
Ġsuf rir
