{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġd":261,"čĊ":262,"ččĊ":263,"ue":264,"en":265,"Ġl":266,"es":267,"Ġa":268,"que":269,"os":270,"Ġs":271,"er":272,"Ġc":273,"Ġde":274,"Ġp":275,"Ġque":276,"an":277,"Ġy":278,"as":279,"Ġm":280,"on":281,"ar":282,"or":283,"Ġt":284,"do":285,"ÃŃ":286,"el":287,"Ġh":288,"Ġen":289,"Ġla":290,"Ġn":291,"al":292,"Ġv":293,"ab":294,"Ġes":295,"Ã³":296,"Ġel":297,"ci":298,"ra":299,"te":300,"un":301,"re":302,"in":303,"Ġse":304,"ad":305,"Ã¡":306,"Ã©":307,"âĢ":308,"âĢĶ":309,"to":310,"ch":311,"Ġno":312,"Ġcon":313,"ui":314,"Ġsu":315,"om":316,"di":317,"ta":318,"ÃŃa":319,"Ġpor":320,"jo":321,"Ġb":322,"Ġo":323,"Ġal":324,"Ġlos":325,"is":326,"la":327,"ien":328,"Ġf":329,"Ã±":330,"Ġle":331,"le":332,"de":333,"ues":334,"tr":335,"Ġun":336,"Ġdi":337,"cho":338,"Ġlo":339,"ero":340,"go":341,"Ġdon":342,"ti":343,"Ġlas":344,"da":345,"am":346,"Ġcu":347,"Ġcom":348,"Ġme":349,"Ġha":350,"Ġpar":351,"ĠS":352,"Ġdes":353,"res":354,"ri":355,"ce":356,"Ġto":357,"Ġdel":358,"Ã¡s":359,"Ġg":360,"qui":361,"Ġsi":362,"lo":363,"Ġest":364,"Ġmi":365,"Qui":366,"Ã³n":367,"era":368,"ro":369,"Quijo":370,"ĠSan":371,"Quijote":372,"ando":373,"Ġhab":374,"aba":375,"tra":376,"us":377,"ol":378,"Ġcomo":379,"ado":380,"se":381,"ĠâĢĶ":382,"ĠQuijote":383,"ĠSancho":384,"Ġqui":385,"cu":386,"all":387,"mo":388,"dos":389,"Ġre":390,"vi":391,"ĠmÃ¡s":392,"za":393,"ent":394,"Ġtan":395,"Ġmu":396,"dad":397,"em":398,"Ġyo":399,"Ã±or":400,"Ġsin":401,"uen":402,"Ġcab":403,"ĠD":404,"Ġser":405,"co":406,"ir":407,"ĠseÃ±or":408,"tes":409,"ada":410,"me":411,"ĠÂ":412,"uer":413,"cer":414,"Ã©l":415,"ier":416,"qu":417,"ca":418,"ĠP":419,"pon":420,"gun":421,"ma":422,"tro":423,"Ġan":424,"bre":425,"ig":426,"Ġten":427,"Ġver":428,"ten":429,"Ġpo":430,"Ã¡n":431,"diÃ³":432,"Ġni":433,"Ġpara":434,"io":435,"respon":436,"los":437,"Ġso":438,"Ġas":439,"Ãº":440,"ĠA":441,"tos":442,"Ġuna":443,"Ġman":444,"ente":445,"tar":446,"Ã©n":447,"ĠÃ©l":448,"Ġporque":449,"Ġvues":450,"Ġsus":451,"ran":452,"quel":453,"ces":454,"cia":455,"ora":456,"las":457,"ced":458,"ante":459,"tu":460,"mos":461,"Ġr":462,"Ġaquel":463,"respondiÃ³":464,"Ġin":465,"ĠC":466,"das":467,"ese":468,"Ġj":469,"âĢĶ,":470,"Ġtodo":471,"tas":472,"Ġbuen":473,"Ġvi":474,"Ġlle":475,"si":476,"Ġmer":477,"oso":478,"Ġac":479,"Ġfue":480,"Ġcaball":481,"ib":482,"Ġven":483,"ÃŃan":484,"Ġpues":485,"Ġcas":486,"ĠhabÃŃa":487,"ciÃ³n":488,"dijo":489,"ras":490,"Ġesp":491,"Ġcos":492,"Ġbien":493,"ĠM":494,"ĠY":495,"Ġesto":496,"ĠL":497,"po":498,"gar":499,"mi":500,"ĠÂ¿":501,"der":502,"Ġmerced":503,"ga":504,"Ġhe":505,"Ġpas":506,"Ġhi":507,"ura":508,"ĠE":509,"Ġcual":510,"ia":511,"Ġmal":512,"Ġdijo":513,"ĠasÃŃ":514,"Ġe":515,"tor":516,"des":517,"ic":518,"tad":519,"Ġpare":520,"no":521,"par":522,"Ġca":523,"ĠT":524,"gu":525,"cio":526,"Ġar":527,"Ġent":528,"bi":529,"Ġtu":530,"ino":531,"quÃ©":532,"ĠmÃŃ":533,"Ġdu":534,"pa":535,"iendo":536,"Ġte":537,"Ġgran":538,"Ġtodos":539,"ones":540,"cir":541,"zo":542,"Ġve":543,"Ġsab":544,"Ġvuestra":545,"Ġper":546,"Ġsal":547,"Ġesta":548,"so":549,"Ã©s":550,"im":551,"Ġpr":552,"aban":553,"Ġaun":554,"con":555,"cha":556,"eros":557,"Ġera":558,"Ġpero":559,"Ġmis":560,"cin":561,"Ġmen":562,"ios":563,"Ġdej":564,"vo":565,"dar":566,"Ġya":567,"can":568,"pe":569,"ver":570,"Ġpue":571,"Ġtra":572,"Ġalgun":573,"ter":574,"Ġad":575,"Ãºn":576,"iento":577,"Ġdecir":578,"Ġsino":579,"Ġcuando":580,"Ġdos":581,"Ġma":582,"tras":583,"dr":584,"Ġvol":585,"Ġpen":586,"il":587,"ve":588,"Ġhacer":589,"car":590,"ie":591,"Ġdar":592,"tros":593,"den":594,"eron":595,"Ġpro":596,"pl":597,"tÃ³":598,"jos":599,"raz":600,"ĠÂ¡":601,"Ġcor":602,"ados":603,"Ġeste":604,"anza":605,"Ġtal":606,"Ġhay":607,"Ġcam":608,"Ġquien":609,"Ġdonde":610,"endo":611,"man":612,"No":613,"ido":614,"cÃŃa":615,"je":616,"aron":617,"quÃŃ":618,"Ġverdad":619,"Ġsa":620,"Ġtien":621,"Ġdis":622,"ul":623,"ĠquÃ©":624,"Ġpa":625,"Ġhu":626,"Ġella":627,"rim":628,"ĠR":629,"ara":630,"ros":631,"Ġescu":632,"por":633,"Ġand":634,"gÃºn":635,"Ġson":636,"Ġpe":637,"Ġmuy":638,"Ġdeb":639,"tado":640,"cas":641,"Ġher":642,"Ġhas":643,"ores":644,"Ġcaballero":645,"Ġos":646,"Ġmo":647,"tan":648,"per":649,"Ġam":650,"mente":651,"ĠDios":652,"Ġentre":653,"Ġgo":654,"Ġotra":655,"Ġaunque":656,"Ã±a":657,"Ġall":658,"ĠseÃ±ora":659,"Ġvis":660,"su":661,"Ġcar":662,"ÃŃas":663,"Ġotro":664,"uel":665,"ern":666,"Ġpon":667,"Ġti":668,"Ġpu":669,"gra":670,"com":671,"Ġllev":672,"ase":673,"ja":674,"ĠestÃ¡":675,"Ã±o":676,"Ġlu":677,"Ġlla":678,"ris":679,"ĠaquÃŃ":680,"ere":681,"encia":682,"ina":683,"Ġnos":684,"Ġba":685,"pos":686,"Ġsobre":687,"Ġor":688,"Ġestaba":689,"lar":690,"uego":691,"Ġlib":692,"Ġnues":693,"vent":694,"ÃŃn":695,"undo":696,"Ġmes":697,"Ġpens":698,"antes":699,"cen":700,"Ġfuer":701,"ba":702,"eg":703,"jer":704,"Ġpre":705,"Ġcosa":706,"ĠF":707,"Ġah":708,"fi":709,"Ġduque":710,"Ã©is":711,"Ġci":712,"ana":713,"Ġval":714,"Ġmuch":715,"ĠNo":716,"les":717,"sa":718,"elo":719,"Ġpal":720,"Ġtanto":721,"rar":722,"Ġhom":723,"ea":724,"Ġvo":725,"ador":726,"ĠallÃŃ":727,"adas":728,"idad":729,"ĠB":730,"Ġco":731,"ĠsÃ©":732,"pre":733,"Ġtom":734,"bier":735,"adre":736,"Ġtengo":737,"cre":738,"che":739,"Ġraz":740,"bra":741,"pi":742,"cel":743,"Ġhall":744,"va":745,"ven":746,"Ġlleg":747,"ĠG":748,"yo":749,"zas":750,"Ġmundo":751,"Ġbar":752,"lan":753,"iÃ³n":754,"cab":755,"Ġpoco":756,"Ġcuen":757,"Ġfin":758,"''":759,"cos":760,"ĠV":761,"Ġhasta":762,"dole":763,"Ġtoda":764,"Ġtiene":765,"mas":766,"men":767,"dose":768,"Ġalguna":769,"cri":770,"dÃŃa":771,"pen":772,"Ġvent":773,"Ġdicho":774,"empo":775,"Ġhan":776,"unto":777,"til":778,"Ġmenos":779,"istor":780,"Ġcosas":781,"ya":782,"Ġim":783,"Ġpres":784,"Ã±as":785,"Ġbuena":786,"amos":787,"Ġparte":788,"Ġdese":789,"Ġlugar":790,"Ġles":791,"ales":792,"Ġuno":793,"Ġvida":794,"ur":795,"Ġtodas":796,"ĠPanza":797,"Ġluego":798,"migo":799,"Ġpi":800,"Ġhaber":801,"Ġro":802,"Ġprim":803,"Ġmej":804,"Ġcono":805,"don":806,"Ã¡r":807,"pu":808,"Ġcre":809,"ĠtenÃŃa":810,"Ġcasa":811,"dÃ³":812,"Ġsol":813,"Ġer":814,"Ġi":815,"Ġcura":816,"Ġsoy":817,"eza":818,"anto":819,"miento":820,"rÃŃa":821,"Ġdo":822,"ciendo":823,"ida":824,"ĠoÃŃ":825,"Ġres":826,"uerte":827,"Ġmanera":828,"ĠRo":829,"Ġtiempo":830,"Ġab":831,"Ġenten":832,"emos":833,"Ġaquella":834,"Ġof":835,"Ġfal":836,"ĠAn":837,"Ã³mo":838,"ha":839,"dado":840,"Â»":841,"Ġtier":842,"ulcin":843,"Ġhermos":844,"Ġamo":845,"arse":846,"ÃŃsi":847,"Ġahora":848,"ulcinea":849,"esti":850,"Ġnin":851,"Ġna":852,"ciÃ³":853,"Ġdio":854,"Ã©r":855,"Ġmano":856,"dero":857,"mbre":858,"Ġem":859,"Ġhistor":860,"Ġri":861,"he":862,"mÃ¡s":863,"Ġcan":864,"Ġpuesto":865,"Ġmejor":866,"oro":867,"ĠsÃŃ":868,"Ġnue":869,"Ġpuede":870,"Ġojos":871,"Ġva":872,"cias":873,"Ġmucho":874,"ĠEs":875,"tal":876,"dido":877,"plic":878,"Ġmujer":879,"lla":880,"van":881,"Ġsue":882,"Ġencan":883,"esa":884,"Ġtem":885,"Ġellos":886,"Ġne":887,"Ġotras":888,"Ġllam":889,"Ġvisto":890,"zÃ³n":891,"Ġtr":892,"uso":893,"gua":894,"dor":895,"ĠdÃŃa":896,"cido":897,"bern":898,"fe":899,"Ġotros":900,"ĠalgÃºn":901,"sel":902,"Ġfuera":903,"bar":904,"Ġavent":905,"ome":906,"ĠTo":907,"bres":908,"iÃ³":909,"allo":910,"Ġeso":911,"Ġesper":912,"ano":913,"Ġantes":914,"Ġsaber":915,"Ġgus":916,"Ġtierra":917,"del":918,"son":919,"Ġsea":920,"ĠDulcinea":921,"Ġgrande":922,"pues":923,"Ġtener":924,"Ġvio":925,"igo":926,"tre":927,"ĠH":928,"Ġpie":929,"Ġcaballeros":930,"Ġhombre":931,"br":932,"Ġentr":933,"Ġdigo":934,"Ġgra":935,"Ġpalab":936,"sÃŃ":937,"ĠÃ©s":938,"Ġpadre":939,"ĠtÃº":940,"Ġbus":941,"amente":942,"biÃ©n":943,"Ġfor":944,"Ġhecho":945,"almente":946,"Ġacab":947,"ĠrespondiÃ³":948,"len":949,"Ġescri":950,"Ġamigo":951,"ientos":952,"ĠhabÃŃan":953,"ĠdÃŃas":954,"esen":955,"Ġgobern":956,"mag":957,"Ġcielo":958,"enz":959,"Ġmanos":960,"bl":961,"mor":962,"Ġfues":963,"Ġquiero":964,"ĠEn":965,"Ġbarb":966,"Ã³lo":967,"dio":968,"Ġgu":969,"Ġcaballer":970,"Ġju":971,"Ġmay":972,"ama":973,"Ġcamino":974,"Ġningun":975,"Ġcuer":976,"Ġparece":977,"para":978,"cip":979,"Ġestas":980,"Ġhistoria":981,"Ġda":982,"ieron":983,"Ġprin":984,"bo":985,"Ġtres":986,"Ġhizo":987,"Ġfa":988,"Ġpodr":989,"Ġparecer":990,"plicÃ³":991,"gui":992,"Ġhar":993,"Ġbo":994,"Ġmucha":995,"Ġpregun":996,"Ġcuenta":997,"Ġpudi":998,"Ġtam":999,"paÃ±":1000,"Ġescudero":1001,"Ġmuchas":1002,"hab":1003,"inos":1004,"Ã±os":1005,"ĠPues":1006,"ĠPero":1007,"ez":1008,"for":1009,"pres":1010,"Ġmar":1011,"una":1012,"entes":1013,"Ġvolvi":1014,"lor":1015,"cios":1016,"Ġir":1017,"Ã¡ndose":1018,"Ġdiscre":1019,"du":1020,"Ġcer":1021,"Ġpunto":1022,"Ġponer":1023,"ĠserÃ¡":1024,"cinante":1025,"âĢĶ;":1026,"ĠLo":1027,"cor":1028,"Ġdesta":1029,"Ġmon":1030,"ÃŃtu":1031,"Ġestu":1032,"Ġmil":1033,"Ġservi":1034,"jas":1035,"Ġquer":1036,"Ġcomenz":1037,"Ġdejar":1038,"mu":1039,"onde":1040,"Ġdice":1041,"Ġcabeza":1042,"Ã©ndole":1043,"puÃ©s":1044,"Ġdue":1045,"replicÃ³":1046,"Ġcuanto":1047,"ĠYo":1048,"Ġpos":1049,"Ġmesmo":1050,"ber":1051,"gan":1052,"Ġcada":1053,"Ġpes":1054,"ela":1055,"ĠDe":1056,"mento":1057,"pas":1058,"ĠĠ":1059,"Ġnoche":1060,"taba":1061,"Ġdoncel":1062,"risti":1063,"Ġimag":1064,"Ġvos":1065,"ĠSe":1066,"Ġag":1067,"ÃŃtulo":1068,"En":1069,"ed":1070,"Ġveces":1071,"Ġrazones":1072,"zar":1073,"ĠcÃ³mo":1074,"ciones":1075,"Ã¡is":1076,"chos":1077,"iene":1078,"Ġnuestro":1079,"Ġw":1080,"Ġhon":1081,"Ġvuesa":1082,"Ġpel":1083,"able":1084,"ĠMan":1085,"Ġgusto":1086,"fer":1087,"Ġrespon":1088,"Ġib":1089,"Ġmor":1090,"mir":1091,"Ġagra":1092,"Ġcri":1093,"Ġmos":1094,"como":1095,"be":1096,"nos":1097,"uestra":1098,"Ġestos":1099,"Ġestar":1100,"Ġdebe":1101,"ĠRocinante":1102,"Ġfuese":1103,"Ġdiciendo":1104,"entos":1105,"Ġguar":1106,"gÃ³":1107,"ÃŃs":1108,"Ġfe":1109,"Ġvez":1110,"Ġperson":1111,"Ġlevan":1112,"allero":1113,"tento":1114,"Ġros":1115,"Ġmuchos":1116,"bri":1117,"tir":1118,"ĠmÃŃo":1119,"uÃ©":1120,"ĠpodÃŃa":1121,"Ġduquesa":1122,"tis":1123,"Ġap":1124,"ĠPor":1125,"Ġandante":1126,"Ġcaballo":1127,"ible":1128,"ĠtambiÃ©n":1129,"atro":1130,"ĠCar":1131,"ru":1132,"na":1133,"Ġcier":1134,"elante":1135,"Ġvoz":1136,"untad":1137,"iente":1138,"Ġech":1139,"sos":1140,"Ġcristi":1141,"ÃŃdo":1142,"alla":1143,"Ġsuce":1144,"dia":1145,"Ġprimero":1146,"Ġeran":1147,"Ġdec":1148,"vas":1149,"rado":1150,"Ġduda":1151,"uras":1152,"ĠquiÃ©n":1153,"tario":1154,"Ġcaus":1155,"Ġmismo":1156,"Ġgobernador":1157,"boso":1158,"Ġvuel":1159,"tillo":1160,"bir":1161,"Ġthe":1162,"Ġdescu":1163,"chas":1164,"Ġdesde":1165,"Ã¡ndo":1166,"Ġsan":1167,"ĠAl":1168,"Ġru":1169,"id":1170,"Ġcal":1171,"ĠdecÃŃa":1172,"Ġtor":1173,"ÃŃo":1174,"inar":1175,"âĢĶ.":1176,"Ġprincip":1177,"lle":1178,"mpl":1179,"Ġus":1180,"ĠdespuÃ©s":1181,"Ġrey":1182,"cog":1183,"Ġmenes":1184,"ila":1185,"ĠsÃ³lo":1186,"Ġquedar":1187,"onces":1188,"Ġnombre":1189,"Ġconf":1190,"Ġcont":1191,"Ġoy":1192,"tur":1193,"Ġventa":1194,"Ġtuvi":1195,"ill":1196,"Ġdado":1197,"Ġbarbero":1198,"eras":1199,"Ġestaban":1200,"Ġhici":1201,"ĠEl":1202,"Ġvolver":1203,"Ġorden":1204,"Ġsen":1205,"Ġnada":1206,"unca":1207,"Ġcons":1208,"Ġsido":1209,"Ġmodo":1210,"QuÃ©":1211,"gen":1212,"ap":1213,"ĠMancha":1214,"cur":1215,"Es":1216,"jar":1217,"Ġmas":1218,"amor":1219,"Ġhace":1220,"Ġinf":1221,"empre":1222,"mano":1223,"ÃŃnsu":1224,"Ġalma":1225,"olor":1226,"Ġacom":1227,"Ġ''":1228,"amila":1229,"Ġmir":1230,"tura":1231,"Ġhija":1232,"Ġadelante":1233,"Ġaventura":1234,"Ġau":1235,"Ġentra":1236,"ĠToboso":1237,"Ġvesti":1238,"ĠsegÃºn":1239,"ame":1240,"Ġquiso":1241,"Ġofre":1242,"mar":1243,"ento":1244,"Ġgente":1245,"Ġarmas":1246,"adie":1247,"Ġcontra":1248,"Ġblan":1249,"ĠSi":1250,"Ġvoluntad":1251,"Ġpensam":1252,"Ġdeseo":1253,"Ġmayor":1254,"eci":1255,"lu":1256,"Ġsuces":1257,"tiÃ³":1258,"amÃ¡s":1259,"mej":1260,"igu":1261,"Ġpoder":1262,"Ã¡ndole":1263,"Ġaquellos":1264,"ĠrazÃ³n":1265,"cam":1266,"vis":1267,"li":1268,"Ġalcan":1269,"Ġcuatro":1270,"orazÃ³n":1271,"osotros":1272,"porque":1273,"Ġpien":1274,"Ġmuer":1275,"Ġtras":1276,"Ã¡b":1277,"Ġandantes":1278,"San":1279,"dan":1280,"gas":1281,"ni":1282,"tada":1283,"vol":1284,"ĠmÃŃa":1285,"chill":1286,"Ġmemor":1287,"ĠCamila":1288,"Ġhubi":1289,"Ġentender":1290,"Ġrostro":1291,"rÃ©":1292,"Ġlic":1293,"ĠAsÃŃ":1294,"ernando":1295,"ĠllegÃ³":1296,"selmo":1297,"Ġapar":1298,"Ġcuales":1299,"Ġtales":1300,"Ġiba":1301,"gal":1302,"Ġpuso":1303,"Ġdesa":1304,"ĠCon":1305,"Ġllegar":1306,"Ġmostr":1307,"Ġmenester":1308,"ias":1309,"mer":1310,"ella":1311,"ini":1312,"Ġdeste":1313,"Ã©ndo":1314,"Ġventura":1315,"ĠSeÃ±or":1316,"Ġdij":1317,"Ġtanta":1318,"Ġren":1319,"Ġfueron":1320,"gos":1321,"lÃ¡":1322,"tando":1323,"zos":1324,"ĠÃŃnsu":1325,"Ã©ndose":1326,"Ġvuestro":1327,"Ġpros":1328,"Ġtienen":1329,"Ġlibros":1330,"ĠLotario":1331,"pel":1332,"vÃŃa":1333,"Ġsuerte":1334,"Ġgen":1335,"Ġamor":1336,"rÃ¡":1337,"ena":1338,"Ġpuer":1339,"ĠseÃ±ores":1340,"tenciÃ³n":1341,"Ġcuerpo":1342,"Ġpersona":1343,"Ġvino":1344,"Ġalguno":1345,"Que":1346,"ĠcorazÃ³n":1347,"dir":1348,"Ġley":1349,"Ġunos":1350,"tido":1351,"quiera":1352,"Ġjus":1353,"ĠAnselmo":1354,"Ġhermosa":1355,"ÃŃsimo":1356,"sier":1357,"Ġra":1358,"ĠaÃ±os":1359,"ablo":1360,"Ġestre":1361,"Ġquisi":1362,"ĠvenÃŃa":1363,"Ġllevar":1364,"Ġnuestra":1365,"Ġpalabra":1366,"Ġninguna":1367,"Ġdoncella":1368,"Ġagora":1369,"ren":1370,"vos":1371,"Ġsos":1372,"Ġmuerte":1373,"Ġnunca":1374,"ĠjamÃ¡s":1375,"ĠLa":1376,"term":1377,"Ġpies":1378,"Ġtraba":1379,"..":1380,"Cap":1381,"anos":1382,"ala":1383,"Ġtomar":1384,"Ġbuscar":1385,"CapÃŃtulo":1386,"cado":1387,"fa":1388,"ĠdÃ©":1389,"ĠdÃ©l":1390,"Ġlen":1391,"Ġpri":1392,"Ġtus":1393,"Ã³se":1394,"tea":1395,"Ġdicen":1396,"Ġprop":1397,"Ġvoces":1398,"Ġsuelo":1399,"ĠcaballerÃŃa":1400,"Ġay":1401,"Ġagu":1402,"Ġtuvo":1403,"riste":1404,"Ġliber":1405,"ĠFernando":1406,"mb":1407,"udad":1408,"Ġnadie":1409,"diciÃ³n":1410,"Ġsiempre":1411,"Ġpasar":1412,"Ġmala":1413,"Ġgobier":1414,"ici":1415,"ser":1416,"ĠN":1417,"ientes":1418,"cura":1419,"Ġex":1420,"dal":1421,"ĠI":1422,"Ġalgo":1423,"igos":1424,"ĠÃ¡n":1425,"ario":1426,"cil":1427,"Ġdesen":1428,"Ġmitad":1429,"Ġarro":1430,"biÃ³":1431,"Ġsalir":1432,"ĠcomenzÃ³":1433,"Sancho":1434,"Ġmemoria":1435,"De":1436,"daba":1437,"ico":1438,"vor":1439,"Ġllen":1440,"Ġho":1441,"Ġquiere":1442,"Ġcaso":1443,"Ġprome":1444,"ĠÃ":1445,"osa":1446,"ĠquedÃ³":1447,"ticia":1448,"Ġentonces":1449,"ĠoÃŃdo":1450,"gado":1451,"Ġellas":1452,"Ġbur":1453,"Ġcastillo":1454,"Ġcausa":1455,"pro":1456,"Ġlabra":1457,"Ġconsi":1458,"Ġgal":1459,"Ġfuerza":1460,"Ġcierto":1461,"Ġautor":1462,"mado":1463,"Ġli":1464,"Ġenem":1465,"igura":1466,"eroso":1467,"Ġpla":1468,"Ġmol":1469,"blig":1470,"mon":1471,"ele":1472,"Ġhallar":1473,"Ġnatur":1474,"chiller":1475,"uti":1476,"onse":1477,"ĠseÃ±":1478,"Ġpobre":1479,"Ġgrandes":1480,"Ġprof":1481,"orotea":1482,"Ġpalabras":1483,"eta":1484,"ire":1485,"ĠO":1486,"Ġaleg":1487,"gue":1488,"Ġdeterm":1489,"ĠcuÃ¡n":1490,"ĠhacÃŃa":1491,"Ġsabe":1492,"Ġhaya":1493,"Ġpelig":1494,"Ġrucio":1495,"Ġter":1496,"Ã¡g":1497,"Ġhablar":1498,"Ġventero":1499,"Ġencantad":1500,"Ġneces":1501,"Ġposible":1502,"blo":1503,"Ġdor":1504,"ari":1505,"ĠestÃ¡n":1506,"Ã³nde":1507,"Ġreme":1508,"Ġlibro":1509,"ficio":1510,"Ġciudad":1511,"Ġhonra":1512,"Oh":1513,"Ġocas":1514,"ĠserÃŃa":1515,"''.":1516,"aquel":1517,"cÃ³":1518,"esta":1519,"Ġacer":1520,"Ġapos":1521,"Ġpus":1522,"Ġvir":1523,"adores":1524,"Ġfama":1525,"Ġcome":1526,"ĠLe":1527,"Ġtur":1528,"Ġsacar":1529,"Ġboca":1530,"El":1531,"Ġpin":1532,"and":1533,"Ġese":1534,"uicio":1535,"Ġbas":1536,"Ġloco":1537,"Ġrece":1538,"entar":1539,"Ġespa":1540,"tin":1541,"Ġhora":1542,"Ġenamor":1543,"Ġviendo":1544,"Ġello":1545,"Ġquitar":1546,"Ġcasi":1547,"ĠdebÃŃa":1548,"penas":1549,"Ġnuevo":1550,"edro":1551,"ĠÃŃnsula":1552,"Ġden":1553,"Ġcumpl":1554,"Ġdelante":1555,"seÃ±or":1556,"tud":1557,"Ġvenir":1558,"Ġalgunos":1559,"iego":1560,"hora":1561,"ud":1562,"ves":1563,"ĠdemÃ¡s":1564,"Ġesti":1565,"Ġcontento":1566,"Ġol":1567,"Ġpena":1568,"Ġlengua":1569,"ct":1570,"cÃŃan":1571,"Ġacu":1572,"ĠcompaÃ±":1573,"ĠDorotea":1574,"denio":1575,"ĠZ":1576,"Ġcol":1577,"Ġcuan":1578,"Ġcomer":1579,"Ġhabl":1580,"Ġquisier":1581,"Ġtantas":1582,"Ġjunto":1583,"Ġpastor":1584,"paÃ±a":1585,"cinda":1586,"Ġbachiller":1587,"ĠvolviÃ³":1588,"bol":1589,"var":1590,"Ġclar":1591,"Ġoblig":1592,"ĠhabÃ©is":1593,"uscinda":1594,"Ġespada":1595,"Ġadmi":1596,"rimas":1597,"ĠGu":1598,"ĠQui":1599,"erra":1600,"Ġdesgra":1601,"quÃ©l":1602,"igui":1603,"Ġhermosura":1604,"Ġgobierno":1605,"Ġdaba":1606,"Ġesc":1607,"dimiento":1608,"Ġfi":1609,"Ġreci":1610,"lig":1611,"ender":1612,"Ġenga":1613,"Ġsemej":1614,"amoso":1615,"Ġgan":1616,"razos":1617,"Ġmuerto":1618,"ĠocasiÃ³n":1619,"her":1620,"Ġsent":1621,"âĢĶ:":1622,"tion":1623,"ĠPedro":1624,"ĠpareciÃ³":1625,"Ġpuedo":1626,"Ġhombres":1627,"berg":1628,"Ġnatural":1629,"yendo":1630,"Ġmara":1631,"Ġdella":1632,"tenberg":1633,"Ġpueblo":1634,"Ġentrar":1635,"ĠÃ¡ni":1636,"bas":1637,"ecer":1638,"fue":1639,"Ġpun":1640,"Ġtar":1641,"Ġmedio":1642,"Ġhijo":1643,"Ġefe":1644,"pregun":1645,"!,":1646,"mal":1647,"ĠJ":1648,"Ġazo":1649,"ĠquerÃŃa":1650,"eli":1651,"Ġnosotros":1652,"aballero":1653,"lado":1654,"Ġpartes":1655,"Ġins":1656,"Ġjun":1657,"ÃŃsima":1658,"Ġaf":1659,"Ġatre":1660,"Ġsiendo":1661,"eresa":1662,"Ġhones":1663,"Ġdesdi":1664,"Ġsir":1665,"Ġquier":1666,"Ġestoy":1667,"Ġestado":1668,"Ġadonde":1669,"Ġpudo":1670,"Ġoro":1671,"au":1672,"bras":1673,"jes":1674,"rer":1675,"ton":1676,"ismo":1677,"Ġtantos":1678,"Ġaquello":1679,"Ġbuenos":1680,"ĠparecÃŃa":1681,"Ġpensar":1682,"Ġcreo":1683,"habÃŃa":1684,"merced":1685,"llas":1686,"Ã¼":1687,"enci":1688,"Ġhalla":1689,"Ġenvi":1690,"tamente":1691,"Ġbra":1692,"Ġcomp":1693,"may":1694,"tener":1695,"deros":1696,"Ġhermano":1697,"ble":1698,"ll":1699,"mes":1700,"Â¡":1701,"Ġunas":1702,"Ġsola":1703,"Ġsolo":1704,"Ġrom":1705,"Ġaquellas":1706,"Ġpaso":1707,"ĠsabÃŃa":1708,"Ġvista":1709,"jerci":1710,"caball":1711,"talla":1712,"hi":1713,"ĠlÃ¡g":1714,"ona":1715,"Ġesa":1716,"Ġdellos":1717,"ĠintenciÃ³n":1718,"Ġbuenas":1719,"ĠLuscinda":1720,"Ġprove":1721,"Ġsatis":1722,"pens":1723,"puesto":1724,"ĠÃ©ste":1725,"Ġfavor":1726,"ĠCardenio":1727,"Ġpienso":1728,"idos":1729,"sal":1730,"tel":1731,"Ġdin":1732,"arÃ©":1733,"ciÃ©ndole":1734,"Ġconse":1735,"Ġsuyo":1736,"Ã±ana":1737,"Ġdig":1738,"Ġgig":1739,"Ġbueno":1740,"Ġcortes":1741,"ject":1742,"Ġhubo":1743,"Ġcarta":1744,"caballero":1745,"ĠlÃ¡grimas":1746,"Con":1747,"cal":1748,"ece":1749,"mientos":1750,"escu":1751,"Ġviene":1752,"inalmente":1753,"Ġfamoso":1754,"Ġestra":1755,"roject":1756,"inaciÃ³n":1757,"Ġninguno":1758,"lÃ¡ti":1759,"Ġayu":1760,"cuen":1761,"tante":1762,"yas":1763,"zÃ¡":1764,"ĠaquÃ©l":1765,"Ġpad":1766,"ĠCaballero":1767,"Ġdiscur":1768,"Ġescuch":1769,"Ã©rm":1770,"cÃŃ":1771,"Ġcin":1772,"ĠplÃ¡ti":1773,"ciencia":1774,"cimiento":1775,"Ġseis":1776,"dieron":1777,"vir":1778,"Ġcabo":1779,"Ġhidal":1780,"ĠTeresa":1781,"verdad":1782,"Ġprimera":1783,"Ġpudiera":1784,"Ġdescubri":1785,"Ġaposento":1786,"ajo":1787,"fal":1788,"sus":1789,"ĠX":1790,"Ġdando":1791,"Ġlar":1792,"Ġtro":1793,"diese":1794,"ign":1795,"tase":1796,"ĠsazÃ³n":1797,"Ġmozo":1798,"jÃ³":1799,"uido":1800,"uestras":1801,"Ġdieron":1802,"Ġdiablo":1803,"Ġgana":1804,"Ġandar":1805,"Ġpueden":1806,"Ġpecho":1807,"ventura":1808,"Ġlibertad":1809,"ĠÃī":1810,"cando":1811,"ica":1812,"pr":1813,"ellos":1814,"Ġcontar":1815,"Ġconmigo":1816,"Ġalz":1817,"Ã±ad":1818,"Ġparti":1819,"ĠEso":1820,"Ġcuento":1821,"Ġaventuras":1822,"ĠpodrÃŃa":1823,"gran":1824,"it":1825,"uelo":1826,"Ġcel":1827,"Ġdef":1828,"Ġbrazos":1829,"Ġcuya":1830,"Ġpod":1831,"Ġingen":1832,"Ġejerci":1833,"Ġcauti":1834,"egado":1835,"Ġvalor":1836,"donde":1837,"ĠoÃŃr":1838,"Ġdetermin":1839,"idor":1840,"sÃ³n":1841,"tuna":1842,"Ġcui":1843,"asen":1844,"ork":1845,"Ġenci":1846,"aldas":1847,"isa":1848,"vido":1849,"Ġvuestras":1850,"oraida":1851,"Ġjuicio":1852,"ĠdejÃ³":1853,"Ġadmir":1854,"Ġmesma":1855,"Ġsuele":1856,"pero":1857,"vuestra":1858,"Ġama":1859,"ĠaÃºn":1860,"osque":1861,"dis":1862,"Ġhabiendo":1863,"cul":1864,"ĠsaliÃ³":1865,"Ġalgunas":1866,"Ġllaman":1867,"Ġestuvi":1868,"iese":1869,"ne":1870,"nu":1871,"Ġ\"":1872,"enda":1873,"Ġsuel":1874,"Ġtre":1875,"Ġhor":1876,"Ġsegun":1877,"tidad":1878,"tados":1879,"ĠtraÃŃa":1880,"lano":1881,"Ġemb":1882,"ĠsucediÃ³":1883,"Ġquisiera":1884,"Ġtrabajo":1885,"dra":1886,"gre":1887,"idas":1888,"ple":1889,"tÃ¡n":1890,"ĠdÃŃ":1891,"Ġestr":1892,"Ġbe":1893,"Ġref":1894,"zaÃ±as":1895,"guas":1896,"ĠmaÃ±ana":1897,"hacer":1898,"Ġnuevas":1899,"lencio":1900,"Ġpensamientos":1901,"ĠseÃ±al":1902,"Ġpeligro":1903,"II":1904,"Ġdolor":1905,"Ġlim":1906,"Ġtriste":1907,"algun":1908,"ing":1909,"chado":1910,"Ġcul":1911,"Ġsig":1912,"ĠDi":1913,"ĠProject":1914,"Ġasno":1915,"Ġasim":1916,"ĠpasÃ³":1917,"Ġbatalla":1918,"Ġdeseos":1919,"puesta":1920,"Ġsucesos":1921,"Ġhubiera":1922,"Ġmaravi":1923,"buen":1924,"oh":1925,"esper":1926,"Ġapenas":1927,"onte":1928,"Ã¡l":1929,"Ġdespe":1930,"ĠSansÃ³n":1931,"Ġmisma":1932,"Ġpueda":1933,"Ġcampo":1934,"ĠpreguntÃ³":1935,"Ġmarido":1936,"Ġagrade":1937,"ĠacompaÃ±":1938,"Ġpuerta":1939,"cto":1940,"taban":1941,"val":1942,"zco":1943,"Ġagua":1944,"eran":1945,"Ġcall":1946,"Ġpier":1947,"Ġsep":1948,"Ġsean":1949,"Ġben":1950,"Ġalde":1951,"Ġdebajo":1952,"ĠhallÃ³":1953,"Ġeres":1954,"Ġfalta":1955,"Ġrico":1956,"ĠÃ©sta":1957,"Ġcerca":1958,"Ġwork":1959,"Ġacomo":1960,"Ġhoy":1961,"ĠGutenberg":1962,"cl":1963,"ĠU":1964,"Ġza":1965,"Ġllor":1966,"Ġsom":1967,"dida":1968,"Ġleer":1969,"Ġmirar":1970,"dades":1971,"Ġsuspen":1972,"Ġarri":1973,"ĠallÃ¡":1974,"Ã¡rbol":1975,"ĠAnton":1976,"Ġservir":1977,"ĠdueÃ±a":1978,"idora":1979,"ira":1980,"pin":1981,"Â¿":1982,"ĠQue":1983,"Ġqueda":1984,"cientos":1985,"Ġbre":1986,"iencia":1987,"Ġlocura":1988,"cuando":1989,"Ġsobr":1990,"Ã©spe":1991,"Ġdispara":1992,"ĠBien":1993,"Ġimpor":1994,"ĠdoÃ±a":1995,"Ġlibre":1996,"uz":1997,"Ġdere":1998,"Ġlig":1999,"Ġat":2000,"arme":2001,"ĠtÃ©rm":2002,"cida":2003,"Ġsegu":2004,"ienen":2005,"quier":2006,"Ġmira":2007,"olu":2008,"ĠEspaÃ±a":2009,"ĠpodrÃ¡":2010,"Ġimagin":2011,"Ġcriado":2012,"Ġpensamiento":2013,"Ġlicencia":2014,"Ġlabrador":2015,"ĠZoraida":2016,"To":2017,"dese":2018,"nes":2019,"prim":2020,"uir":2021,"rido":2022,"ĠDon":2023,"Ġtenga":2024,"taron":2025,"ĠCu":2026,"ĠMas":2027,"Ġnuestros":2028,"ĠcaballerÃŃas":2029,"Ġresponder":2030,"Ġagravi":2031,"Ġsuceso":2032,"Ġcuantos":2033,"bien":2034,"dÃŃ":2035,"mad":2036,"yos":2037,"Ġigu":2038,"esto":2039,"Ġpan":2040,"aso":2041,"Ġmadre":2042,"ables":2043,"dito":2044,"Ġbon":2045,"amiento":2046,"Ġfuere":2047,"ilio":2048,"Ġentendimiento":2049,"Ġremedio":2050,"Ġbrazo":2051,"um":2052,"yÃ³":2053,"zca":2054,"Ġ(":2055,"encias":2056,"Ġce":2057,"rados":2058,"tivo":2059,"Ġhacen":2060,"tuvi":2061,"Ġacor":2062,"Ġmercedes":2063,"Ġtrata":2064,"dencia":2065,"ĠRe":2066,"Ġvaleroso":2067,"ĠtomÃ³":2068,"Ġcreer":2069,"ĠTodo":2070,"ĠharÃ©":2071,"Ġdiscreto":2072,"Ġpriesa":2073,"preguntÃ³":2074,"Ġhidalgo":2075,"sin":2076,"ueva":2077,"Ġaten":2078,"anzas":2079,"ted":2080,"ĠcondiciÃ³n":2081,"Ġhaga":2082,"Ġsigui":2083,"ĠquizÃ¡":2084,"iga":2085,"bierto":2086,"Ġimpos":2087,"Ġpresto":2088,"Ġnego":2089,"Ġcristiano":2090,"Ġespacio":2091,"Ġdesgracia":2092,"ejo":2093,"ĠÃ¡rbol":2094,"orn":2095,"alle":2096,"ombre":2097,"viÃ³":2098,"Ġante":2099,"Ġtendr":2100,"tenÃŃa":2101,"Ġmenti":2102,"Ġabri":2103,"tisidora":2104,"Ġsemejantes":2105,"caba":2106,"tÃ©":2107,"ard":2108,"ale":2109,"Ġbel":2110,"Ġfu":2111,"Ġfir":2112,"ĠleÃŃdo":2113,"leza":2114,"uestro":2115,"ambre":2116,"Ġdesc":2117,"seÃ±":2118,"Ġcabr":2119,"Ġacuer":2120,"ĠvenÃŃan":2121,"rasco":2122,"Ġcamin":2123,"Ġllamar":2124,"Ġjuz":2125,"Ġtorn":2126,"...":2127,"aun":2128,"hu":2129,"pes":2130,"Ġhemos":2131,"Ġencer":2132,"adri":2133,"Ġfamos":2134,"tria":2135,"Ġhago":2136,"ĠSÃŃ":2137,"Ġestando":2138,"Ġreino":2139,"dase":2140,"Ġacome":2141,"Ġluz":2142,"Ġesperar":2143,"ĠentrÃ³":2144,"Ġacabar":2145,"Ġdoncellas":2146,"Ġhicieron":2147,"ĠÃ¡nimo":2148,"mada":2149,"Ġaj":2150,"Ġtran":2151,"cioso":2152,"Ġmedi":2153,"Ġsilla":2154,"ĠtenÃŃan":2155,"ĠMon":2156,"mil":2157,"Ġedad":2158,"ĠhuÃ©spe":2159,"Ġjumento":2160,"Ġpadres":2161,"ĠAntonio":2162,"oluciÃ³n":2163,"rÃ¡n":2164,"esp":2165,"asÃŃ":2166,"reme":2167,"Ġsecre":2168,"todo":2169,"Ġsilencio":2170,"Ġtenido":2171,"Ġcaer":2172,"Ġpeque":2173,"Ġgol":2174,"Ġconocer":2175,"ĠquerrÃŃa":2176,"Ġprincipio":2177,"camin":2178,"Ġprofes":2179,"iguiÃ³":2180,"enciado":2181,"Ġculpa":2182,"Por":2183,"ju":2184,"sab":2185,"Ġaus":2186,"anas":2187,"onle":2188,"ines":2189,"inas":2190,"Ġnoticia":2191,"Ġobra":2192,"Ġfer":2193,"Ġanti":2194,"Ġespaldas":2195,"Ġveo":2196,"Ġadver":2197,"Ġmaese":2198,"Ġtemor":2199,"ĠCarrasco":2200,"Ġsangre":2201,"Ġvirtud":2202,"Ġquisiere":2203,"lara":2204,"ste":2205,"Ġape":2206,"osos":2207,"eral":2208,"Ġta":2209,"Ġsuya":2210,"decir":2211,"trib":2212,"Ġdona":2213,"ĠhazaÃ±as":2214,"quien":2215,"quiÃ©n":2216,"allar":2217,"entre":2218,"Ãºl":2219,"Ġperder":2220,"Ġabraz":2221,"Ġnecesidad":2222,"Ġazotes":2223,"ith":2224,"nas":2225,"âĦ":2226,"encan":2227,"Ġvin":2228,"inte":2229,"Ġbella":2230,"Ġfr":2231,"Ġfigura":2232,"ĠSu":2233,"ĠDÃŃ":2234,"iere":2235,"Ġpaz":2236,"Ġpapel":2237,"Ġescuderos":2238,"Ġamigos":2239,"Ġllamaba":2240,"Ġgracias":2241,"Ġfortuna":2242,"Ġmayores":2243,"guir":2244,"Ġquerer":2245,"Ġpesar":2246,"Ġcriados":2247,"Ġcristianos":2248,"Ġenemigo":2249,"Ġdormir":2250,"ignor":2251,"âĦ¢":2252,"Lle":2253,"cÃ³mo":2254,"dinar":2255,"edo":2256,"histor":2257,"Ġder":2258,"Ġcen":2259,"Ġmuestras":2260,"Ġvini":2261,"adu":2262,"cesa":2263,"Ġpasado":2264,"Ġhijos":2265,"imiento":2266,"Ġvaliente":2267,"Ġvestido":2268,"Ġdiscurso":2269,"bros":2270,"pir":2271,"ĠaÃ±ad":2272,"Ġencu":2273,"cienda":2274,"teza":2275,"Ġalta":2276,"Ġdiez":2277,"Ġcuyo":2278,"dados":2279,"desa":2280,"tadas":2281,"Ġcapi":2282,"Ġvea":2283,"Ġcorre":2284,"Ġpensaba":2285,"Ġgrandeza":2286,"Ġbarbas":2287,"ĠdaÃ±o":2288,"ĠAltisidora":2289,"Ġenamorado":2290,"ĠengaÃ±":2291,"Ġprovecho":2292,"Ġaldea":2293,"ec":2294,"gÃ¼":2295,"mis":2296,"pla":2297,"sas":2298,"viendo":2299,"Ġlanza":2300,"Ġavis":2301,"erÃŃa":2302,"eramente":2303,"asta":2304,"Ġneg":2305,"Ġvieron":2306,"Ã©se":2307,"diendo":2308,"Ġdiese":2309,"Ġdiga":2310,"Ġdifer":2311,"Ġmedia":2312,"Ġhaciendo":2313,"QuiÃ©n":2314,"cual":2315,"Ġrepres":2316,"Ġrecog":2317,"Ġyou":2318,"ĠAr":2319,"Ġmiser":2320,"Ġllama":2321,"ĠresoluciÃ³n":2322,"Ġtru":2323,"bresal":2324,"ĠĠĠĠ":2325,"ĠPorque":2326,"Ġdijese":2327,"Ġrenegado":2328,"aula":2329,"Ġhallado":2330,"Ġdineros":2331,"Ġsobrina":2332,"cados":2333,"asilio":2334,"remos":2335,"todos":2336,"Ġcontr":2337,"Ġbor":2338,"Ġobras":2339,"Ġdije":2340,"ĠDigo":2341,"tesinos":2342,"Ġpoeta":2343,"ĠmandÃ³":2344,"Ġvenga":2345,"Ġesposo":2346,"ĠMar":2347,"Ġpasaba":2348,"Ġdoy":2349,"Ġestudi":2350,"Ġwith":2351,"Ġguardar":2352,"Ġalcanz":2353,"ĠcompaÃ±ÃŃa":2354,"hon":2355,"riendo":2356,"Ġaba":2357,"Ġmue":2358,"Ġeno":2359,"Ġbr":2360,"ĠgÃ©n":2361,"Ġverde":2362,"sito":2363,"Ġcasti":2364,"ĠMa":2365,"ĠMira":2366,"Ġsalud":2367,"teria":2368,"drÃ¡":2369,"illa":2370,"Ġtienes":2371,"Ġpagar":2372,"ĠoÃŃdos":2373,"ĠningÃºn":2374,"Ġnueva":2375,"Ġforz":2376,"ĠdiscreciÃ³n":2377,"Ġtuviese":2378,"Ġlleno":2379,"Ġconsigo":2380,"Ġencantadores":2381,"Ġgigante":2382,"Ġsuelen":2383,"ctor":2384,"gor":2385,"ide":2386,"Ġaire":2387,"Ġch":2388,"arle":2389,"Ġvan":2390,"unda":2391,"Ġbes":2392,"Ġreales":2393,"Ġfuego":2394,"ĠYa":2395,"sobre":2396,"Ġtraer":2397,"Ġprocu":2398,"Ġfuerte":2399,"ĠahÃŃ":2400,"Ġprincesa":2401,"Ġprincipal":2402,"Ġinfini":2403,"ĠplÃ¡tica":2404,"Ġsepul":2405,"aunque":2406,"Ãºlti":2407,"boro":2408,"dera":2409,"lera":2410,"tero":2411,"vuel":2412,"Ġyer":2413,"Ġtri":2414,"Ġhambre":2415,"Ã³le":2416,"Ã³sito":2417,"Ã¡bi":2418,"tres":2419,"Ġdestas":2420,"Ġdesnu":2421,"Ġgui":2422,"Ġsois":2423,"Ġrisa":2424,"Ġacaso":2425,"Ġespan":2426,"Ġej":2427,"Ġdarle":2428,"Ġpedir":2429,"Ġcarro":2430,"Ã¡ronse":2431,"Ġcans":2432,"Ġlevantar":2433,"Ġquedaron":2434,"Ġmirando":2435,"Ġhubiese":2436,"Ġlicenciado":2437,"hermos":2438,"Ġejercicio":2439,"Donde":2440,"eo":2441,"ment":2442,"mbres":2443,"mentos":2444,"pal":2445,"ruel":2446,"sino":2447,"tÃ¡":2448,"ĠÃºlti":2449,"ĠcÃ³":2450,"orre":2451,"Ġencar":2452,"raciÃ³n":2453,"Ġletras":2454,"Ġlejos":2455,"Ġdilig":2456,"tio":2457,"ĠestÃ©":2458,"ĠhabrÃ¡":2459,"trado":2460,"empos":2461,"ĠÂ«":2462,"ĠansÃŃ":2463,"Ãºbl":2464,"poco":2465,"Ġveinte":2466,"Ġpersu":2467,"ĠdarÃ©":2468,"Ġpaje":2469,"Ġpresente":2470,"Ġencantado":2471,"sele":2472,"Ġescribir":2473,"Ġestuvo":2474,"Ġmoros":2475,"Ġllegaron":2476,"Ġdentro":2477,"fuera":2478,"Ġquieres":2479,"caballeros":2480,"Ġcuidado":2481,"Ġdan":2482,"Ġth":2483,"Ġlado":2484,"lag":2485,"Ġdestos":2486,"Ġmiedo":2487,"igue":2488,"Ġversos":2489,"ĠAmad":2490,"Ġaconte":2491,"Ġpuesta":2492,"ĠLle":2493,"garon":2494,"bido":2495,"Ġgrand":2496,"Ġtrae":2497,"perador":2498,"Ġbaj":2499,"Ġfuerzas":2500,"Ġfinalmente":2501,"Ġfaltar":2502,"Ġmujeres":2503,"ĠacabÃ³":2504,"Ġentramb":2505,"Ġcumplir":2506,"Ġclaro":2507,"adumbre":2508,"CÃ³mo":2509,"Pero":2510,"ay":2511,"aje":2512,"buz":2513,"cada":2514,"ete":2515,"fic":2516,"gel":2517,"iÃ©ndole":2518,"lib":2519,"tiene":2520,"eno":2521,"Ġlina":2522,"Ġaman":2523,"ancia":2524,"onado":2525,"ÃŃno":2526,"ÃŃgue":2527,"Ġhol":2528,"Ġsuf":2529,"Ġoficio":2530,"ienda":2531,"tida":2532,"ria":2533,"Ġreg":2534,"Ġrefer":2535,"Ġanda":2536,"Ġvencido":2537,"rase":2538,"Ġcostu":2539,"Ġdejando":2540,"rosa":2541,"ĠBasilio":2542,"ĠdueÃ±as":2543,"Ġechar":2544,"Ġolvi":2545,"Ġencima":2546,"Ġlimp":2547,"piniÃ³n":2548,"Ġacuerdo":2549,"brar":2550,"dÃ³n":2551,"ezas":2552,"iz":2553,"sol":2554,"este":2555,"ques":2556,"Ġcueva":2557,"cidos":2558,"rada":2559,"Ġsubir":2560,"oma":2561,"ĠdiciÃ©ndole":2562,"Ġreina":2563,"Ġregal":2564,"vier":2565,"ĠDonde":2566,"Ġpoca":2567,"Ġsocor":2568,"Ġveng":2569,"Ġesposa":2570,"ĠMari":2571,"ĠLos":2572,"Ġpasa":2573,"pare":2574,"Ġprom":2575,"cono":2576,"Ġdarme":2577,"Ġamores":2578,"Ġcargo":2579,"ĠFinalmente":2580,"Ġvoy":2581,"ĠVen":2582,"Â»âĢĶ":2583,"barda":2584,"loria":2585,"Ġservido":2586,"Ġiban":2587,"Ġapro":2588,"Ġsucedido":2589,"Ġdeclar":2590,"Ġgentil":2591,"Ġnegocio":2592,"ĠMontesinos":2593,"Al":2594,"Cu":2595,"Ġpol":2596,"onela":2597,"Ġviento":2598,"Ġescon":2599,"char":2600,"ĠcontÃ³":2601,"dillas":2602,"iste":2603,"istad":2604,"Ġfla":2605,"Ġcuar":2606,"Ġtoca":2607,"Ġrep":2608,"eme":2609,"uerra":2610,"Ãºsi":2611,"Ġmanda":2612,"Ġruido":2613,"drÃŃgue":2614,"manos":2615,"Ġhubier":2616,"Ġdeben":2617,"ĠFigura":2618,"Ġcop":2619,"Ġfing":2620,"Ġpresencia":2621,"ĠRoque":2622,"Ġesperando":2623,"ĠdecÃŃs":2624,"ĠoyÃ³":2625,"Ġlabrad":2626,"Ġingenio":2627,"ĠhuÃ©sped":2628,"drÃŃguez":2629,"bro":2630,"llo":2631,"mbra":2632,"rÃ³":2633,"vÃ©s":2634,"Ġtir":2635,"cier":2636,"Ġsupo":2637,"taciÃ³n":2638,"Ġhacienda":2639,"cular":2640,"quin":2641,"cato":2642,"ĠacÃ¡":2643,"Ġdejado":2644,"drÃŃa":2645,"ilidad":2646,"Ġverdadera":2647,"Ġhumil":2648,"tantes":2649,"Ġmesa":2650,"Ġfueran":2651,"fici":2652,"ĠtodavÃŃa":2653,"Ġconocido":2654,"ĠRodrÃŃguez":2655,"ĠsueÃ±o":2656,"Ġencanta":2657,"Ġmonta":2658,"Ġvuelto":2659,"Ã¡ndome":2660,"Ġalcanzar":2661,"Ġefeto":2662,"Ġefecto":2663,"Ġasimismo":2664,"Ġcabrero":2665,"dÃŃan":2666,"eto":2667,"game":2668,"iza":2669,"eso":2670,"esas":2671,"Ġmoro":2672,"Ġmuestra":2673,"are":2674,"elos":2675,"Ġvas":2676,"Ġesas":2677,"Ã³s":2678,"regun":2679,"Ġconcer":2680,"ĠdirÃ©":2681,"Ã¡sti":2682,"ĠseÃ±oras":2683,"poner":2684,"ĠCla":2685,"Ġhechos":2686,"Ġsabio":2687,"Ġimper":2688,"Ġpresentes":2689,"Ġrespuesta":2690,"Ġescrito":2691,"Ġpersonas":2692,"Ġcontin":2693,"Ġestremo":2694,"ĠpropÃ³sito":2695,"Ġburla":2696,"Ġenemigos":2697,"Ġpusieron":2698,"ĠJu":2699,"Ġconsejo":2700,"Ġcinco":2701,"Ġhoras":2702,"Ġbondad":2703,"ĠgÃ©nero":2704,"ĠAmadÃŃs":2705,"dando":2706,"dus":2707,"fuer":2708,"iÃ©ndose":2709,"Ġignor":2710,"ĠdÃ³nde":2711,"ĠaÃ±o":2712,"Ġcien":2713,"ĠmÃºsi":2714,"Ġsepa":2715,"Ġconten":2716,"uis":2717,"Ġocu":2718,"ĠopiniÃ³n":2719,"Ġalbarda":2720,"Ġdices":2721,"tiempo":2722,"amo":2723,"ambr":2724,"Ġdesper":2725,"rifal":2726,"vida":2727,"emp":2728,"ĠverÃ¡":2729,"ĠAhora":2730,"ceder":2731,"Ġmere":2732,"Ġcap":2733,"ĠTriste":2734,"Ġentiendo":2735,"Ġsabes":2736,"verigu":2737,"Ġmaes":2738,"mana":2739,"Ġpeor":2740,"Ġamar":2741,"Ġllegando":2742,"Ġrespe":2743,"Ġmono":2744,"Ġconfir":2745,"Ġsenti":2746,"Ġgeneral":2747,"Ġjusticia":2748,"Ġprimo":2749,"ĠLeonela":2750,"mesmo":2751,"Ġsatisfa":2752,"Ġcautivo":2753,"ĠtÃ©rmino":2754,"ĠcÃ³lera":2755,"bus":2756,"ito":2757,"jado":2758,"Ġade":2759,"ÃŃos":2760,"elmo":2761,"Ġfui":2762,"Ġgar":2763,"Ġguerra":2764,"curas":2765,"Ġpocos":2766,"Ġacos":2767,"Ġespeci":2768,"Ġpasaron":2769,"ĠsacÃ³":2770,"Ġandaba":2771,"tancia":2772,"comen":2773,"ĠllevÃ³":2774,"Ã¡rm":2775,"Ġfuesen":2776,"ĠdueÃ±o":2777,"Ġapri":2778,"lugar":2779,"Ġquieren":2780,"Ġpersuad":2781,"etas":2782,"pue":2783,"rÃ³n":2784,"vin":2785,"vino":2786,"Ġdama":2787,"anta":2788,"Ġmom":2789,"Ġton":2790,"Ġencamin":2791,"cid":2792,"uno":2793,"redes":2794,"Ġcontado":2795,"didos":2796,"jole":2797,"Ġalto":2798,"Ġhacia":2799,"rib":2800,"Ġtocar":2801,"Ġgloria":2802,"Ã³nigo":2803,"Ġreal":2804,"ĠDiego":2805,"Ġvuestros":2806,"Ġinven":2807,"Ġjura":2808,"Ġjard":2809,"Ġvivo":2810,"Ġacre":2811,"Ġvenido":2812,"ĠmÃŃas":2813,"ĠprÃŃn":2814,"erosos":2815,"Ġcorte":2816,"manera":2817,"Ġlleva":2818,"Ġllevaba":2819,"Ġnuestras":2820,"Ġvalent":2821,"ĠBosque":2822,"Ġpudiese":2823,"Ġpesadumbre":2824,"Ġalegre":2825,"Ġremedi":2826,"Ġtarde":2827,"Ġhonestidad":2828,"ĠcortesÃŃa":2829,"ĠXX":2830,"Ġarriba":2831,"ĠÃ¡rboles":2832,"Ġbelleza":2833,"),":2834,"Dios":2835,"ben":2836,"cun":2837,"ioso":2838,"iones":2839,"iÃ©ndo":2840,"otro":2841,"Ġu":2842,"ĠlÃŃ":2843,"Ġcruel":2844,"cieron":2845,"ĠseÃ±as":2846,"Ġoidor":2847,"iendas":2848,"Ġfan":2849,"ĠfÃ¡":2850,"trÃ¡s":2851,"Ġdiver":2852,"Ġmez":2853,"Ġga":2854,"Ġgas":2855,"Ġgri":2856,"allas":2857,"Ġcabellos":2858,"Ġveras":2859,"Ġsobresal":2860,"Ġvivir":2861,"Ġacaba":2862,"Ġmatar":2863,"drÃ©":2864,"Ġcorr":2865,"Ġverdadero":2866,"Ġduques":2867,"Ġpala":2868,"Ġimpres":2869,"ĠpidiÃ³":2870,"Ġllamado":2871,"sela":2872,"ĠimaginaciÃ³n":2873,"Ġoyeron":2874,"Ġleyes":2875,"Ġturb":2876,"Ġrecebir":2877,"Ġlargo":2878,"alguna":2879,"Ġdisparates":2880,"adrill":2881,"historia":2882,"Ġthis":2883,"Don":2884,"Dulcinea":2885,"fre":2886,"gando":2887,"gus":2888,"rm":2889,"viene":2890,"ĠQ":2891,"Ġuso":2892,"enta":2893,"estas":2894,"anda":2895,"domo":2896,"Ġenfer":2897,"abra":2898,"amientos":2899,"Ġrebuz":2900,"Ġany":2901,"tencia":2902,"tarse":2903,"tuvo":2904,"Ġrel":2905,"Ġindi":2906,"Ġcastel":2907,"Ġpase":2908,"parte":2909,"Ġarmado":2910,"Ġdul":2911,"vedad":2912,"Ġcorrer":2913,"Ġescudos":2914,"tanto":2915,"Ġamistad":2916,"ficul":2917,"lesia":2918,"Ġcog":2919,"Ġpide":2920,"Ġimi":2921,"Ġhistorias":2922,"Ġvaya":2923,"Ġesperanza":2924,"Ġfati":2925,"Ã¡ndola":2926,"Ġconfus":2927,"Ġblanco":2928,"icote":2929,"Ġescus":2930,"Ġparticular":2931,"Ġsegunda":2932,"Ġsiglos":2933,"Ġigual":2934,"Ġabajo":2935,"fo":2936,"oy":2937,"vel":2938,"Ġquin":2939,"estaba":2940,"eren":2941,"Ġcru":2942,"ĠcrÃ©":2943,"Ġyelmo":2944,"Ġtesti":2945,"elan":2946,"ĠhÃ¡bi":2947,"Ã¡la":2948,"Ġsupl":2949,"Ġletra":2950,"tru":2951,"amas":2952,"Ġrue":2953,"Ġvil":2954,"Ġviaje":2955,"derez":2956,"Ġmalos":2957,"illo":2958,"ereza":2959,"venturas":2960,"venÃŃa":2961,"Ġprimer":2962,"Ġsolici":2963,"Ġemperador":2964,"ĠcanÃ³nigo":2965,"Ġpreguntar":2966,"Ġmorir":2967,"Ġvestidos":2968,"amete":2969,"ĠIn":2970,"ĠQuiteria":2971,"Ġinstante":2972,"ĠalzÃ³":2973,"grande":2974,"Ġdefen":2975,"Ġimposible":2976,"Ġvenganza":2977,"Ro":2978,"Ya":2979,"cad":2980,"gaba":2981,"ive":2982,"jada":2983,"mero":2984,"mundo":2985,"otra":2986,"tÃ¡ndose":2987,"Ġdientes":2988,"escri":2989,"Ġcuel":2990,"Ġqued":2991,"arÃ¡":2992,"ĠtÃŃtulo":2993,"ellas":2994,"Ġvar":2995,"Ġesos":2996,"Ġescog":2997,"cino":2998,"inta":2999,"Ã¡ti":3000,"Ġnot":3001,"Ġconfi":3002,"Ġalab":3003,"uese":3004,"ĠcuÃ¡l":3005,"ĠhacÃŃan":3006,"Ġgallar":3007,"Ġestor":3008,"Ġmilag":3009,"Ġmance":3010,"Ġsuspir":3011,"Ġviejo":3012,"Ġpasos":3013,"ĠmÃŃos":3014,"Ġsala":3015,"darse":3016,"Ġtraje":3017,"Ġcama":3018,"jecu":3019,"Ġmover":3020,"periencia":3021,"Ġamena":3022,"Ġllegado":3023,"Ġrode":3024,"Ġrodillas":3025,"Ġmejores":3026,"Ġconozco":3027,"Ġbuscando":3028,"amacho":3029,"Ġreyes":3030,"Ġtuvieron":3031,"olorida":3032,"Ġjusto":3033,"Ġliberal":3034,"Ġdesencan":3035,"Ġseguro":3036,"Ġagravio":3037,"Ġlinaje":3038,"ĠjardÃŃn":3039,"-,":3040,"Yo":3041,"bis":3042,"cÃ¡":3043,"dri":3044,"mple":3045,"pri":3046,"pier":3047,"tÃŃ":3048,"tent":3049,"tales":3050,"tentar":3051,"Ġdamas":3052,"uelas":3053,"Ġaverigu":3054,"Ġdemas":3055,"ance":3056,"ĠmÃ©":3057,"Ġladr":3058,"cito":3059,"Ã©ra":3060,"Ġsuje":3061,"dias":3062,"didas":3063,"dej":3064,"tron":3065,"dazos":3066,"ambiÃ©n":3067,"Ġparar":3068,"Ġdesto":3069,"Ġdespo":3070,"Ġdesmay":3071,"segu":3072,"Ġtenemos":3073,"Ġverse":3074,"tengo":3075,"Ġindus":3076,"ĠCide":3077,"ĠLuis":3078,"Ġejecu":3079,"ĠcaÃŃ":3080,"erosa":3081,"Ġmenu":3082,"Ġtratar":3083,"Ġverdaderamente":3084,"bieron":3085,"ĠVuestra":3086,"Ġtemer":3087,"Ġdiscreta":3088,"brir":3089,"ĠprosiguiÃ³":3090,"Ġprosigue":3091,"Ġaguar":3092,"escudero":3093,"Ġcelada":3094,"ĠtornÃ³":3095,"tribu":3096,"ĠfÃ¡cil":3097,"Di":3098,"cador":3099,"tÃ³n":3100,"tino":3101,"esmo":3102,"erÃŃas":3103,"Ġcir":3104,"ÃŃr":3105,"Ġnu":3106,"Ġvamos":3107,"todas":3108,"didad":3109,"iende":3110,"Ġdicha":3111,"Ġcuri":3112,"ĠDE":3113,"Ġserlo":3114,"Ġhecha":3115,"Ġparecen":3116,"ĠcaÃŃdo":3117,"ĠTom":3118,"ĠTrifal":3119,"bios":3120,"Ġsale":3121,"Ġpaciencia":3122,"ĠRicote":3123,"Ġtiempos":3124,"ĠFran":3125,"Ġahor":3126,"Ġhallaron":3127,"venta":3128,"venir":3129,"menos":3130,"Ġescrib":3131,"ĠharÃ¡":3132,"Ġconfes":3133,"ĠentraÃ±as":3134,"cilidad":3135,"Ġconsider":3136,"Ġmolido":3137,"aquella":3138,"Ġbasta":3139,"seÃ±ora":3140,"ĠengaÃ±o":3141,"Ġjuntos":3142,"Ġatrevi":3143,"Ġmentira":3144,"Ġtrans":3145,"LlegÃ³":3146,"Ġcontrario":3147,"Ġaprove":3148,"ĠJuan":3149,"Ġespecialmente":3150,"Ad":3151,"An":3152,"Si":3153,"ge":3154,"gura":3155,"ita":3156,"llos":3157,"mara":3158,"tÃ©s":3159,"Ãī":3160,"Ġis":3161,"Ġcolor":3162,"ĠenseÃ±":3163,"Ġvienen":3164,"adamente":3165,"tomo":3166,"Ġalboro":3167,"Ã±ado":3168,"Ġleguas":3169,"decÃŃa":3170,"Ġlasti":3171,"Ġcuadrill":3172,"rir":3173,"Ãºmero":3174,"ranes":3175,"ĠCamacho":3176,"Ġcosta":3177,"guar":3178,"Ġperlas":3179,"Ġsalido":3180,"cina":3181,"Ġdeja":3182,"daron":3183,"Ġbaja":3184,"Ġordinar":3185,"Ġvale":3186,"Ġpalos":3187,"bierta":3188,"Ġrazon":3189,"ĠGre":3190,"cosa":3191,"ĠVer":3192,"hay":3193,"Ġgrado":3194,"ĠÃ©stos":3195,"ĠharÃŃa":3196,"forjas":3197,"ciosa":3198,"ĠĠĠ":3199,"Ġcristiana":3200,"llev":3201,"Ġoyendo":3202,"Ġhiciese":3203,"ĠseÃ±ales":3204,"Ġpastores":3205,"ĠadmiraciÃ³n":3206,"Ġdesdichado":3207,"ĠpodÃŃan":3208,"Ġsombra":3209,"Ġdonaire":3210,"Ġviniese":3211,"ĠcapitÃ¡n":3212,"Ġentrambos":3213,"Ġcostumbre":3214,"Ġcopy":3215,"Man":3216,"col":3217,"lÃ©":3218,"lic":3219,"lÃŃn":3220,"mÃ³":3221,"roso":3222,"Ġace":3223,"Ġapre":3224,"Ġseguir":3225,"Ġocho":3226,"Ġlecho":3227,"Ġlocuras":3228,"ridad":3229,"Ġgentes":3230,"erado":3231,"ĠPar":3232,"Ġansi":3233,"Ġras":3234,"Ġrin":3235,"Ġinter":3236,"Ġviese":3237,"ĠMal":3238,"Ġpasados":3239,"Ġmali":3240,"Ġperdon":3241,"tÃ³se":3242,"grade":3243,"compaÃ±":3244,"ĠrogÃ³":3245,"Ġcreyendo":3246,"Ġabun":3247,"Ġrique":3248,"hecho":3249,"Ġpele":3250,"ĠdecÃŃan":3251,"Ġblanca":3252,"Ġmostraba":3253,"monio":3254,"Ġobligado":3255,"mayor":3256,"ĠplÃ¡ticas":3257,"Ġllorar":3258,"Ġfirme":3259,"Ġgolpe":3260,"Ġdiligencia":3261,"ĠgrandÃŃsimo":3262,"\".":3263,".Â»":3264,"bran":3265,"dable":3266,"iera":3267,"imos":3268,"lana":3269,"pie":3270,"vesti":3271,"Ġora":3272,"enga":3273,"osi":3274,"Ġcues":3275,"Ġpelo":3276,"Ġquedaba":3277,"Ġconce":3278,"Ġcondesa":3279,"tam":3280,"leg":3281,"ĠdirÃ¡":3282,"Ġdescom":3283,"Ġdellas":3284,"ĠSanta":3285,"enten":3286,"Ġano":3287,"Ãºs":3288,"Ġjue":3289,"Ġaconse":3290,"Ġhice":3291,"tornes":3292,"Ġtuve":3293,"Ġdejaba":3294,"Ġcaminos":3295,"Ġmoza":3296,"egr":3297,"Ġbarca":3298,"Ġpresteza":3299,"Ġsoldado":3300,"Ġdoce":3301,"Ã©ronle":3302,"Ġjuro":3303,"cipes":3304,"Ġvolvieron":3305,"ĠlevantÃ³":3306,"ĠechÃ³":3307,"Ġusar":3308,"Ġtuviera":3309,"Ġmayordomo":3310,"Ã¡base":3311,"Ġtrabajos":3312,"ĠdÃ©j":3313,"Ġexperiencia":3314,"Ġburlas":3315,"monos":3316,"Ġterc":3317,"Ġhablando":3318,"ĠrecibiÃ³":3319,"Ġsatisfe":3320,"Ġdinero":3321,"Ġzapa":3322,"zcaÃŃno":3323,"ĠprofesiÃ³n":3324,"Ġausencia":3325,"Ġrepresent":3326,"Ġlabradora":3327,"cuns":3328,"Ġmancebo":3329,"?;":3330,"clu":3331,"ex":3332,"pros":3333,"san":3334,"Ġjo":3335,"enzo":3336,"orenzo":3337,"ÃŃri":3338,"Ġenf":3339,"Ġencen":3340,"Ġencomen":3341,"ĠnÃºmero":3342,"Ġconciencia":3343,"dici":3344,"dicho":3345,"Ġbesti":3346,"Ġfra":3347,"Ġfeli":3348,"Ġdiera":3349,"tieron":3350,"Ġdespa":3351,"rig":3352,"ĠestÃ¡s":3353,"allÃŃ":3354,"ĠrevÃ©s":3355,"dada":3356,"ĠDolorida":3357,"maciÃ³n":3358,"Ġanto":3359,"Ġandado":3360,"Ġverle":3361,"ĠverÃ¡s":3362,"Ġsole":3363,"Ġriendas":3364,"Ġcualquier":3365,"descu":3366,"Ġdeje":3367,"Ġadorn":3368,"Ġdecirse":3369,"Ġhacerse":3370,"Ġllevaban":3371,"cela":3372,"celencia":3373,"doncel":3374,"ÃŃsimos":3375,"ĠHamete":3376,"Ġfacilidad":3377,"ĠpodrÃ©":3378,"Ġimagino":3379,"Ġcalle":3380,"Ġsospe":3381,"Ġgaleras":3382,"Ġvirtu":3383,"andantes":3384,"jestad":3385,"Ġsegundo":3386,"Ġasimesmo":3387,"Ġsomos":3388,"Todo":3389,"Ġfermos":3390,"Ã©semos":3391,"Ġejemp":3392,"Ġcuello":3393,"Ay":3394,"Finalmente":3395,"La":3396,"ac":3397,"clar":3398,"dÃ¡n":3399,"gn":3400,"ifi":3401,"jaba":3402,"luego":3403,"sig":3404,"tÃŃa":3405,"tÃ¡r":3406,"vÃŃ":3407,"Ġon":3408,"Ġduer":3409,"Ġdaban":3410,"enas":3411,"Ġple":3412,"Ġquerido":3413,"andr":3414,"Ġnari":3415,"cimientos":3416,"dico":3417,"Ġdificul":3418,"tificio":3419,"quiere":3420,"uente":3421,"ierno":3422,"ĠPo":3423,"Ġancas":3424,"Ġmandado":3425,"ĠCa":3426,"mita":3427,"Ġcualquiera":3428,"Ġpareci":3429,"Ġarreme":3430,"Ġpuedes":3431,"Ġandu":3432,"Ġdebo":3433,"Ġmovi":3434,"Ġentreten":3435,"Ġcarre":3436,"Ġpone":3437,"risÃ³s":3438,"Ġcolo":3439,"Ġllegaba":3440,"cosas":3441,"Ġventana":3442,"Ġsolas":3443,"Ġtemeroso":3444,"ĠHer":3445,"ĠÃ©stas":3446,"presa":3447,"Ġponerse":3448,"ĠquerÃ©is":3449,"Ġsosiego":3450,"Ġgaleo":3451,"tinente":3452,"Ġpunta":3453,"Ġgigantes":3454,"Ġayudar":3455,"Ġdescubrir":3456,"prin":3457,"Ġdefender":3458,"Ġrefranes":3459,"Ġworks":3460,"Ġantigu":3461,"Ġderrib":3462,"Ġencantamento":3463,"Ġrespeto":3464,"Ġmomento":3465,"ĠprÃŃncipes":3466,"ĠvalentÃŃa":3467,"ĠhÃ¡bito":3468,"Ġvillano":3469,"tronic":3470,"Ġindustria":3471,"risÃ³stomo":3472,"AN":3473,"Car":3474,"dura":3475,"gada":3476,"hici":3477,"hombre":3478,"ires":3479,"itar":3480,"lando":3481,"lores":3482,"mio":3483,"tera":3484,"tablo":3485,"vÃŃan":3486,"zan":3487,"Ġ1":3488,"Ġdol":3489,"enza":3490,"Ġlan":3491,"Ġcele":3492,"ĠdebiÃ³":3493,"Ġhallo":3494,"Ġlaca":3495,"tem":3496,"ingun":3497,"adme":3498,"chada":3499,"Ġsupi":3500,"diciones":3501,"Ġbosque":3502,"Ġobe":3503,"Ġalaban":3504,"Ġdiab":3505,"goci":3506,"Ġcuyas":3507,"Ġdesventura":3508,"riÃ³":3509,"cediÃ³":3510,"Ġsimpl":3511,"Ġsiquiera":3512,"oles":3513,"ĠquitÃ³":3514,"Ġrepar":3515,"villa":3516,"ĠPara":3517,"mago":3518,"Ġpoetas":3519,"tara":3520,"tumbra":3521,"Ġincl":3522,"Ġjaula":3523,"tasen":3524,"ĠvizcaÃŃno":3525,"Ġmerece":3526,"ĠMu":3527,"ĠLas":3528,"tador":3529,"parecer":3530,"ĠcaÃ±a":3531,"Ġsalida":3532,"Ġsalieron":3533,"Ġestamos":3534,"contr":3535,"consi":3536,"pejos":3537,"Ġador":3538,"Ġprocur":3539,"Ġcaminar":3540,"Ġponga":3541,"ĠhallÃ©":3542,"Ġcuentan":3543,"tillas":3544,"Ġdeseaba":3545,"Ġhaberle":3546,"Ã©ronse":3547,"Ġnece":3548,"Ġgracia":3549,"Ġgobernar":3550,"ĠvolviÃ©ndose":3551,"Ġcontent":3552,"volver":3553,"Ġquisiese":3554,"ĠÃģ":3555,"Ġencantador":3556,"Ġacudir":3557,"Ġenojo":3558,"Ġsepultura":3559,"Ġbajel":3560,"ĠcrÃ©dito":3561,"Ġsuspiros":3562,"ĠFrancia":3563,"osilos":3564,"aquÃŃ":3565,"cla":3566,"hen":3567,"hasta":3568,"iciÃ³n":3569,"imag":3570,"jero":3571,"mados":3572,"otros":3573,"tus":3574,"ut":3575,"uela":3576,"espon":3577,"osas":3578,"Ġsano":3579,"Ġpic":3580,"Ġplu":3581,"Ġquedo":3582,"Ġmad":3583,"Ġtab":3584,"elas":3585,"Ġhues":3586,"Ġflor":3587,"aman":3588,"quiero":3589,"Ġrepos":3590,"Ġmula":3591,"emon":3592,"ĠPas":3593,"Ġanim":3594,"ĠAquÃŃ":3595,"ĠCas":3596,"Ġcasas":3597,"ĠespÃŃri":3598,"ĠMer":3599,"ĠMor":3600,"ĠLorenzo":3601,"Ġeter":3602,"despuÃ©s":3603,"ĠTra":3604,"ĠTambiÃ©n":3605,"Ġprud":3606,"Ġdejaron":3607,"Ġdecirle":3608,"illas":3609,"Ġhacerle":3610,"ull":3611,"Ġcarne":3612,"ĠpuÃ±":3613,"Ġllevado":3614,"ĠbacÃŃa":3615,"Ġcoche":3616,"Ġbarco":3617,"Ġbarba":3618,"Ġventera":3619,"Ġrogar":3620,"ĠconociÃ³":3621,"Ġsoldados":3622,"Ġresca":3623,"Ġesperaba":3624,"delante":3625,"forme":3626,"Ġvolviese":3627,"Ġservicio":3628,"Ġvuelta":3629,"Ġconfuso":3630,"Ġinfanta":3631,"ĠmostrÃ³":3632,"tions":3633,"Ġnaturaleza":3634,"Ġcompadre":3635,"pensamientos":3636,"teles":3637,"ĠÃīl":3638,"Ġlimpi":3639,"Ġbene":3640,"Ġderecho":3641,"ĠtÃ©rminos":3642,"Ġimposib":3643,"Ġfamosa":3644,"Ġfamosos":3645,"Ġacometer":3646,"Ġforzoso":3647,"ĠÃºltimo":3648,"cierto":3649,"Ġdemasi":3650,"ĠTrifaldi":3651,"\",":3652,"TE":3653,"ave":3654,"ahora":3655,"bara":3656,"dÃ¡ndose":3657,"eja":3658,"far":3659,"gi":3660,"itencia":3661,"jadas":3662,"juicio":3663,"lad":3664,"pun":3665,"raba":3666,"tiendo":3667,"uda":3668,"Ġlin":3669,"eses":3670,"Ġacog":3671,"Ġcla":3672,"Ġquedan":3673,"orte":3674,"Ġenca":3675,"algÃºn":3676,"adero":3677,"Ġnoble":3678,"omo":3679,"Ġbal":3680,"Ġalf":3681,"Ġalforjas":3682,"Ġfru":3683,"Ġdici":3684,"tierra":3685,"Ġcompas":3686,"Ġdesem":3687,"rida":3688,"Ġremo":3689,"ĠPer":3690,"ĠasiÃ³":3691,"cedor":3692,"tual":3693,"Ġinvi":3694,"desta":3695,"icor":3696,"ĠTosilos":3697,"Ġverdaderas":3698,"castillo":3699,"person":3700,"Ġcarnes":3701,"come":3702,"Ġllevan":3703,"Ġmesmos":3704,"Ġhombros":3705,"Ġlugares":3706,"Ġdoctor":3707,"Ġnacido":3708,"Ġnuevos":3709,"ĠEste":3710,"ĠEsto":3711,"Ġencantada":3712,"Ġmuchacho":3713,"Ġtampoco":3714,"ciosos":3715,"mucha":3716,"Ġmoris":3717,"Ġguarda":3718,"Ġprincipales":3719,"Ġinfierno":3720,"mejor":3721,"Ã¡ban":3722,"ĠÃŃnsulas":3723,"Ġaguas":3724,"Ġconsidera":3725,"ĠdeterminaciÃ³n":3726,"Ġacerca":3727,"Ġganado":3728,"ĠestraÃ±a":3729,"Ġayuda":3730,"buena":3731,"Ġpiernas":3732,"Ġderecha":3733,"gÃ¼enza":3734,"Ġdiferentes":3735,"Ġfantas":3736,"AquÃŃ":3737,"ON":3738,"Su":3739,"ag":3740,"acab":3741,"bÃŃa":3742,"cÃ³n":3743,"eas":3744,"ega":3745,"gamos":3746,"glesia":3747,"hall":3748,"if":3749,"maba":3750,"vuestro":3751,"ye":3752,"zando":3753,"ĠdÃ¡":3754,"Ġaz":3755,"Ġsel":3756,"erv":3757,"eres":3758,"Ġcad":3759,"arÃŃa":3760,"arios":3761,"ĠtÃŃo":3762,"Ġhue":3763,"Ġhin":3764,"Ġvosotros":3765,"Ġelec":3766,"ine":3767,"Ã©redes":3768,"Ġconver":3769,"omic":3770,"Ġaltos":3771,"demos":3772,"traba":3773,"Ġdila":3774,"tigo":3775,"ĠSa":3776,"Ġdeshon":3777,"Ġsiete":3778,"Ġsimple":3779,"Ġhablado":3780,"Ġmulas":3781,"toso":3782,"tarme":3783,"Ġja":3784,"ĠviÃ©ndose":3785,"siÃ³n":3786,"Ġvengar":3787,"Ġpuestos":3788,"torio":3789,"icomic":3790,"Ġparecido":3791,"Ġcay":3792,"guÃ©":3793,"bida":3794,"ĠdejÃ©":3795,"iles":3796,"ved":3797,"dencias":3798,"Ġcorrespon":3799,"Ġescudo":3800,"Ġandaban":3801,"Ġcartas":3802,"Ġpensa":3803,"ĠpensÃ³":3804,"ĠBlan":3805,"donos":3806,"Ġsolos":3807,"Ġempresa":3808,"Ġricos":3809,"ĠEsta":3810,"puestas":3811,"Ġgracioso":3812,"Ġcuerdo":3813,"haber":3814,"duque":3815,"muchas":3816,"Ġimaginar":3817,"Ġagradable":3818,"Ġrostros":3819,"Ġcalidad":3820,"Ġhiciera":3821,"Ġconsen":3822,"ĠofreciÃ³":3823,"camino":3824,"Ã¡bamos":3825,"Ġmostrar":3826,"Ġpuertas":3827,"Ġplaza":3828,"ĠÃ¡nima":3829,"Ġafir":3830,"cuenta":3831,"ĠÃīste":3832,"Ġpartida":3833,"Ġdescui":3834,"ĠpequeÃ±o":3835,"Ġtruj":3836,"gorio":3837,"tresala":3838,"hermosura":3839,"Ġtransfor":3840,"Mancha":3841,"tambiÃ©n":3842,"Ġanoche":3843,"Ãºsti":3844,"Ġfelice":3845,"Ġlacayo":3846,"Ġdiablos":3847,"ĠMerlÃŃn":3848,"Oyendo":3849,"Pues":3850,"VÃ¡la":3851,"bos":3852,"bor":3853,"ejos":3854,"gados":3855,"gÃ¡is":3856,"iesen":3857,"mÃŃa":3858,"ounda":3859,"pÃ³":3860,"pado":3861,"zado":3862,"Ġlis":3863,"Ġllo":3864,"esiÃ³n":3865,"ĠatenciÃ³n":3866,"Ġaderez":3867,"Ġpul":3868,"Ġmente":3869,"arla":3870,"Ġtuer":3871,"ÃŃzo":3872,"cielo":3873,"rez":3874,"inal":3875,"ches":3876,"Ġconviene":3877,"tate":3878,"Ġaltas":3879,"Ġflores":3880,"Ġlegua":3881,"tri":3882,"ĠSal":3883,"Ã¡semos":3884,"ĠestÃ³":3885,"Ġhabilidad":3886,"Ġcomodidad":3887,"Ġquiera":3888,"cuanto":3889,"Ġreinos":3890,"Ġretablo":3891,"ĠPregun":3892,"Ġmandar":3893,"tarÃ©":3894,"Ġpasada":3895,"Ġduro":3896,"paci":3897,"ĠveÃŃa":3898,"Ġpermi":3899,"Ġperegr":3900,"Ġprue":3901,"Ġmentir":3902,"Ġdejase":3903,"ĠtraÃŃdo":3904,"Ġpatria":3905,"Ġcarr":3906,"ĠponÃŃa":3907,"Ġcielos":3908,"rarse":3909,"ĠBar":3910,"Ġhallaba":3911,"Ġimprim":3912,"Ġofen":3913,"Ã©ron":3914,"Ġrigor":3915,"ĠrespondÃŃa":3916,"Ġfee":3917,"Ġcierta":3918,"Ġvuelve":3919,"Ġentrada":3920,"viso":3921,"ĠNi":3922,"Ġdesenvol":3923,"Ġturcos":3924,"andante":3925,"Ġcuantas":3926,"Ġdigna":3927,"ĠestraÃ±o":3928,"ĠdeterminÃ³":3929,"Ġdeterminado":3930,"discre":3931,"Ġtreinta":3932,"Ġsuspenso":3933,"ĠCuando":3934,"Ġfuria":3935,"Ġsecreto":3936,"ĠpequeÃ±a":3937,"Ġnegro":3938,"Ġprocurar":3939,"Ġlimpio":3940,